[{"verse": 1, "text": "No ano quatrocentos e oitenta, depois que saíram da terra do Egito os filhos de Israel, no quarto ano do reinado de Salomão sobre Israel, no mês de zive, que é o segundo mês, começou-se a edificar a Casa de Jeová."}, {"verse": 2, "text": "A casa que Salomão edificou para Jeová tinha sessenta cúbitos de comprido, vinte de largo e trinta de alto."}, {"verse": 3, "text": "O pórtico diante do templo da casa estendia-se por vinte cúbitos no sentido da largura da casa e projetava-se por dez cúbitos à frente da mesma."}, {"verse": 4, "text": "Para a casa fez janelas de gelosias fixas."}, {"verse": 5, "text": "Contra a parede da casa, tanto do templo como do oráculo, edificou andares ao redor e fez câmaras laterais ao redor;"}, {"verse": 6, "text": "o andar de baixo tinha cinco cúbitos de largo; o do meio, seis; e o terceiro, sete, porque, pelo lado de fora, na parede da casa fez encostas, para que as vigas não estribassem nas paredes da casa."}, {"verse": 7, "text": "Ao edificar-se a casa, empregavam-se pedras preparadas na pedreira; não se ouviu na casa martelo, nem machado, nem instrumento algum de ferro, enquanto ela se edificava."}, {"verse": 8, "text": "A porta para as câmaras laterais do meio estava à banda direita da casa; subiam por uma escada para o andar do meio e do andar do meio, para o terceiro."}, {"verse": 9, "text": "Assim, edificou a casa e a acabou, cobrindo-a com traves e pranchas de cedro."}, {"verse": 10, "text": "Os andares que edificou contra a casa toda eram de cinco cúbitos de altura, e os ligou à casa com madeira de cedro."}, {"verse": 11, "text": "Então, veio a palavra de Jeová a Salomão, dizendo:"}, {"verse": 12, "text": "Quanto a esta casa que tu estás edificando, se andares nos meus estatutos, e executares os meus juízos, e guardares todos os meus mandamentos, andando neles, estabelecerei contigo a minha palavra que falei a Davi, teu pai."}, {"verse": 13, "text": "Habitarei no meio dos filhos de Israel e não abandonarei o meu povo de Israel."}, {"verse": 14, "text": "Salomão edificou a casa e acabou-a."}, {"verse": 15, "text": "Guarneceu as paredes da casa por dentro com tábuas de cedro, cobrindo-as por dentro com madeiras desde o soalho da casa até as traves do teto. Também cobriu o soalho com tábuas de cipreste."}, {"verse": 16, "text": "Do fundo da casa, a vinte cúbitos, fez com tábuas de cedro uma divisão desde o soalho até as traves; e preparou-a por dentro para o oráculo, para o Santo dos Santos."}, {"verse": 17, "text": "A casa, isto é, o templo fronteiro ao oráculo, tinha quarenta cúbitos de comprido."}, {"verse": 18, "text": "A casa por dentro estava forrada de cedro lavrado de botões e de flores abertas; tudo era cedro; não se via pedra."}, {"verse": 19, "text": "No meio da casa, na parte mais interior, preparou um oráculo, para pôr nele a arca da Aliança de Jeová."}, {"verse": 20, "text": "Dentro do oráculo, havia um espaço de vinte cúbitos de comprimento, vinte de largura e vinte de altura, que cobriu de ouro puro. Cobriu de cedro o altar."}, {"verse": 21, "text": "Salomão cobriu também de ouro puro a casa por dentro e fez passar cadeias de ouro por dentro do oráculo, que cobriu de ouro."}, {"verse": 22, "text": "Cobriu inteiramente de ouro a casa toda; também cobriu de ouro o altar todo que pertencia ao oráculo."}, {"verse": 23, "text": "No oráculo, fez dois querubins de pau de oliveira, cada um tendo dez cúbitos de alto."}, {"verse": 24, "text": "Uma asa do querubim tinha cinco cúbitos, e a outra tinha cinco; desde a extremidade duma asa até a extremidade da outra havia dez cúbitos."}, {"verse": 25, "text": "O outro querubim também tinha dez cúbitos; ambos os querubins eram da mesma medida e da mesma forma."}, {"verse": 26, "text": "Um querubim tinha dez cúbitos de alto, assim também o outro."}, {"verse": 27, "text": "Pôs os querubins dentro da casa interior; as asas dos querubins estendiam-se, de sorte que a dum tocava numa parede, e a do outro tocava noutra parede; e as suas asas tocavam uma a outra no meio da casa."}, {"verse": 28, "text": "Cobriu de ouro os querubins."}, {"verse": 29, "text": "Em volta de todas as paredes da casa, tanto na divisão mais interior como na mais exterior, fez de entalhe querubins, palmeiras e flores abertas."}, {"verse": 30, "text": "Também cobriu de ouro o soalho da casa, tanto na divisão mais interior como na mais exterior."}, {"verse": 31, "text": "Para a entrada do oráculo, fez de pau de oliveira portas; a verga da porta e as ombreiras constituíam a quinta parte da parede."}, {"verse": 32, "text": "Assim, fabricou de pau de oliveira duas portas; e nelas fez de entalhe querubins, palmeiras e flores abertas, que cobriu de ouro. Também estendeu o ouro sobre os querubins e sobre as palmeiras."}, {"verse": 33, "text": "Assim, para a entrada do templo, fez também de pau de oliveira ombreiras que constituíam a quarta parte da parede;"}, {"verse": 34, "text": "e, de madeira de cipreste, fez duas portas. As duas folhas de cada porta fechavam-se uma sobre outra."}, {"verse": 35, "text": "Nelas, esculpiu querubins, palmeiras e flores abertas; e cobriu-as de ouro ajustado às figuras entalhadas."}, {"verse": 36, "text": "Edificou o átrio interior de três ordens de pedras lavradas e duma ordem de vigas de cedro."}, {"verse": 37, "text": "Lançou-se o fundamento da Casa de Jeová no quarto ano, no mês de zive."}, {"verse": 38, "text": "No undécimo ano, no mês de bul, que é o oitavo mês, foi acabada a casa em todas as suas partes e tal como devia ser. Levou Salomão sete anos para edificá-la."}]