[{"verse": 1, "text": "O SENHOR disse a Moisés e a Arão:"}, {"verse": 2, "text": "“Deem as seguintes instruções ao povo de Israel. “Qualquer homem que tiver fluxo corporal estará cerimonialmente impuro."}, {"verse": 3, "text": "A contaminação é causada pelo fluxo, prosseguindo ou não. De qualquer modo, o homem está impuro."}, {"verse": 4, "text": "A cama onde o homem com o fluxo se deitar e qualquer coisa sobre a qual ele se sentar ficará cerimonialmente impura."}, {"verse": 5, "text": "Se alguém tocar na cama dele, terá de lavar as roupas e banhar-se com água, e ficará impuro até o entardecer."}, {"verse": 6, "text": "Se alguém se sentar onde ele se sentou, terá de lavar as roupas e banhar-se com água, e ficará impuro até o entardecer."}, {"verse": 7, "text": "Se alguém tocar nesse homem que tiver fluxo, terá de lavar as roupas e banhar-se com água, e ficará impuro até o entardecer."}, {"verse": 8, "text": "Se o homem cuspir em alguém cerimonialmente puro, essa pessoa terá de lavar as roupas e banhar-se com água, e ficará impura até o entardecer."}, {"verse": 9, "text": "Qualquer manta de sela sobre a qual o homem se sentar quando cavalgar ficará cerimonialmente impura."}, {"verse": 10, "text": "Se alguém tocar em qualquer coisa que tenha estado debaixo dele, ficará impuro até o entardecer; terá de lavar as roupas e banhar-se com água, e ficará impuro até o entardecer."}, {"verse": 11, "text": "Se o homem tocar em alguém sem antes lavar as mãos, essa pessoa terá de lavar as roupas e banhar-se com água, e ficará impura até o entardecer."}, {"verse": 12, "text": "Qualquer vasilha de barro em que o homem tocar terá de ser quebrada, e qualquer utensílio de madeira em que o homem tocar terá de ser lavado com água."}, {"verse": 13, "text": "“Quando o fluxo do homem cessar, ele contará sete dias para o período de purificação. Em seguida, lavará suas roupas e se banhará em água limpa, e ficará cerimonialmente puro."}, {"verse": 14, "text": "No oitavo dia, pegará duas rolinhas ou dois pombinhos, se apresentará diante do SENHOR à entrada da tenda do encontro e entregará suas ofertas ao sacerdote."}, {"verse": 15, "text": "O sacerdote apresentará uma ave como oferta pelo pecado, e a outra, como holocausto. Desse modo, o sacerdote fará expiação pelo homem diante do SENHOR por causa do fluxo."}, {"verse": 16, "text": "“Quando um homem expelir sêmen, lavará o corpo todo com água e ficará cerimonialmente impuro até o entardecer."}, {"verse": 17, "text": "Qualquer peça de roupa ou de couro que tiver sêmen será lavada com água, e ficará impura até o entardecer."}, {"verse": 18, "text": "Depois que um homem e uma mulher tiverem relações sexuais, ambos terão de banhar-se com água, e ficarão impuros até o entardecer."}, {"verse": 19, "text": "“Quando uma mulher tiver sua menstruação, ficará cerimonialmente impura por sete dias. Quem tocar nela durante esse período ficará impuro até o entardecer."}, {"verse": 20, "text": "Qualquer coisa sobre a qual a mulher se deitar ou se sentar durante a menstruação ficará cerimonialmente impura."}, {"verse": 21, "text": "Se alguém tocar na cama dela, terá de lavar as roupas e banhar-se com água, e ficará impuro até o entardecer."}, {"verse": 22, "text": "Se alguém tocar em alguma coisa sobre a qual ela se sentou, terá de lavar as roupas e banhar-se com água, e ficará impuro até o entardecer."}, {"verse": 23, "text": "Isso inclui a cama e qualquer outro objeto sobre o qual ela tenha se sentado; se alguém os tocar, ficará impuro até o entardecer."}, {"verse": 24, "text": "Se um homem tiver relações sexuais com ela e o sangue dela o tocar, a impureza menstrual será transmitida para ele; ficará impuro por sete dias, e qualquer cama onde ele se deitar ficará impura."}, {"verse": 25, "text": "“Se uma mulher tiver por muitos dias um fluxo de sangue que não seja sua menstruação normal, ou se ela continuar a sangrar depois da menstruação normal, ficará cerimonialmente impura. Enquanto durar o sangramento, a mulher ficará impura, como acontece durante a menstruação."}, {"verse": 26, "text": "Qualquer cama onde ela se deitar e qualquer objeto sobre o qual ela se sentar durante esse período ficará impuro, como em sua menstruação normal."}, {"verse": 27, "text": "Se alguém tocar nessas coisas ficará cerimonialmente impuro. Terá de lavar as roupas e banhar-se com água, e ficará impuro até o entardecer."}, {"verse": 28, "text": "“Quando o sangramento da mulher parar, ela contará sete dias e depois estará cerimonialmente pura."}, {"verse": 29, "text": "No oitavo dia, tomará duas rolinhas ou dois pombinhos e os entregará ao sacerdote à entrada da tenda do encontro."}, {"verse": 30, "text": "O sacerdote apresentará uma das aves como oferta pelo pecado, e a outra, como holocausto. Desse modo, o sacerdote fará expiação por ela diante do SENHOR por causa da impureza cerimonial causada pelo sangramento."}, {"verse": 31, "text": "“Agindo assim, você manterá os israelitas separados da impureza cerimonial. Do contrário, eles morreriam, pois sua impureza contaminaria meu tabernáculo que está no meio deles."}, {"verse": 32, "text": "Essas são as instruções referentes a qualquer pessoa que tenha um fluxo que sai do corpo, seja um homem que está impuro por expelir sêmen"}, {"verse": 33, "text": "ou uma mulher durante sua menstruação. Aplicam-se a qualquer homem ou mulher que tiver fluxo e ao homem que tiver relações sexuais com uma mulher cerimonialmente impura”."}]