[{"verse": 1, "text": "Provérbios de Salomão: O filho sábio alegra o seu pai, mas o filho tolo é o peso de sua mãe."}, {"verse": 2, "text": "Os tesouros da perversidade de nada lucram; mas a justiça livra da morte."}, {"verse": 3, "text": "O Senhor não fará com que a alma do justo passe fome, mas rejeita a subsistência dos perversos."}, {"verse": 4, "text": "Torna-se pobre aquele que lida com a mão negligente; mas a mão do diligente enriquece."}, {"verse": 5, "text": "Aquele que ajunta no verão é um filho sábio, mas o que dorme na colheita é um filho que causa vergonha."}, {"verse": 6, "text": "As bênçãos estão sobre a cabeça do justo, mas a violência cobre a boca dos perversos."}, {"verse": 7, "text": "A memória do justo é abençoada, mas o nome dos perversos apodrecerá."}, {"verse": 8, "text": "O sábio de coração receberá os mandamentos, mas o tolo tagarela cairá."}, {"verse": 9, "text": "Aquele que caminha corretamente, caminha seguro, mas aquele que perverte os seus caminhos ficará conhecido."}, {"verse": 10, "text": "Aquele que pisca com os olhos causa tristeza, mas o tolo tagarela cairá."}, {"verse": 11, "text": "A boca de um homem justo é fonte de vida, mas a violência cobre a boca dos perversos."}, {"verse": 12, "text": "O ódio excita contendas, mas o amor cobre todos os pecados."}, {"verse": 13, "text": "Nos lábios daquele que tem entendimento se acha a sabedoria, mas a vara é para as costas daquele que é vazio de entendimento."}, {"verse": 14, "text": "Os sábios acumulam o conhecimento, mas a boca do tolo está perto da destruição."}, {"verse": 15, "text": "A fortuna do homem rico é a sua cidade forte, a destruição dos pobres é a sua pobreza."}, {"verse": 16, "text": "O trabalho do justo tende à vida, o fruto do perverso ao pecado."}, {"verse": 17, "text": "Aquele que está no caminho da vida guarda a instrução, mas aquele que recusa a reprovação, erra."}, {"verse": 18, "text": "Aquele que esconde o ódio com lábios mentirosos, e aquele que profere calúnia é um tolo."}, {"verse": 19, "text": "Na multidão de palavras não falta pecado, mas aquele que refreia os seus lábios é sábio."}, {"verse": 20, "text": "A língua do justo é como a prata escolhida; o coração do perverso é de pouco valor."}, {"verse": 21, "text": "Os lábios do justo alimentam a muitos, mas os tolos morrem por falta de sabedoria."}, {"verse": 22, "text": "A bênção do Senhor enriquece, e ele não acrescenta dores."}, {"verse": 23, "text": "Para o tolo, cometer injúrias é divertimento, mas um homem de entendimento tem sabedoria."}, {"verse": 24, "text": "O temor do perverso sobrevirá a ele, mas o desejo do justo será concedido."}, {"verse": 25, "text": "Assim como o redemoinho de vento passa, assim passa o perverso, mas o justo é um fundamento eterno."}, {"verse": 26, "text": "Como vinagre para os dentes, e como fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam."}, {"verse": 27, "text": "O temor do Senhor prolonga os dias, mas os anos dos perversos serão diminuídos."}, {"verse": 28, "text": "A esperança dos justos será alegria, mas a expectativa dos perversos perecerá."}, {"verse": 29, "text": "O caminho do Senhor é fortaleza para os justos, mas será destruição para os trabalhadores da iniquidade."}, {"verse": 30, "text": "O justo nunca será removido, mas os perversos não habitarão a terra."}, {"verse": 31, "text": "A boca do justo gera sabedoria, mas a língua perversa será cortada."}, {"verse": 32, "text": "Os lábios do justo sabem o que é aceitável, mas a boca dos perversos fala perversidades."}]