[{"verse": 1, "text": "— Isto é o que você lhes fará, para os consagrar, a fim de que me sirvam como sacerdotes: separe um novilho e dois carneiros sem defeito;"}, {"verse": 2, "text": "da melhor farinha faça pães e bolos sem fermento amassados com azeite e pãezinhos bem finos untados com azeite."}, {"verse": 3, "text": "Ponha tudo isso num cesto e ofereça no cesto. Traga também o novilho e os dois carneiros."}, {"verse": 4, "text": "Então você fará com que Arão e seus filhos se aproximem à porta da tenda do encontro e mandará que se lavem com água."}, {"verse": 5, "text": "Depois você pegará as vestes, vestirá Arão com a túnica, a sobrepeliz, a estola sacerdotal e o peitoral, e o cingirá com o cinto de obra esmerada da estola sacerdotal."}, {"verse": 6, "text": "Você porá a mitra na cabeça dele e sobre a mitra, a coroa sagrada."}, {"verse": 7, "text": "Então você pegará o óleo da unção e o derramará sobre a cabeça dele; assim você o ungirá."}, {"verse": 8, "text": "Depois você fará com que os filhos de Arão se aproximem e os vestirá com túnicas;"}, {"verse": 9, "text": "também os cingirá com o cinto, Arão e seus filhos, e lhes atará os turbantes, para que tenham o sacerdócio por estatuto perpétuo. Assim você consagrará Arão e os seus filhos."}, {"verse": 10, "text": "— Você fará chegar o novilho diante da tenda do encontro, e Arão e seus filhos porão as mãos sobre a cabeça dele."}, {"verse": 11, "text": "Mate o novilho diante do SENHOR, à porta da tenda do encontro."}, {"verse": 12, "text": "Depois, pegue o sangue do novilho e, com o dedo, ponha-o sobre os chifres do altar; o restante do sangue você derramará na base do altar."}, {"verse": 13, "text": "Pegue também toda a gordura que cobre as entranhas, a membrana do fígado, os dois rins e a gordura que está neles e queime-os sobre o altar;"}, {"verse": 14, "text": "mas a carne do novilho, a pele e os excrementos você queimará fora do arraial; é sacrifício pelo pecado."}, {"verse": 15, "text": "— Depois você pegará um dos carneiros, e Arão e seus filhos porão as mãos sobre a cabeça dele."}, {"verse": 16, "text": "Mate o carneiro, pegue o sangue e jogue-o sobre o altar, ao redor."}, {"verse": 17, "text": "Corte o carneiro em pedaços e, lavadas as entranhas e as pernas, coloque-as sobre os pedaços e sobre a cabeça."}, {"verse": 18, "text": "Assim, você queimará todo o carneiro sobre o altar; é holocausto para o SENHOR, de aroma agradável, oferta queimada ao SENHOR."}, {"verse": 19, "text": "— Depois pegue o outro carneiro, e Arão e seus filhos porão as mãos sobre a cabeça dele."}, {"verse": 20, "text": "Mate o carneiro, pegue um pouco do sangue e coloque-o na ponta da orelha direita de Arão e na ponta da orelha direita de seus filhos, bem como sobre o polegar da mão direita deles e sobre o polegar do pé direito deles; o restante do sangue você jogará sobre o altar, ao redor."}, {"verse": 21, "text": "Então pegue um pouco do sangue sobre o altar e um pouco do óleo da unção e faça aspersão sobre Arão e suas vestes e sobre seus filhos e as vestes de seus filhos com ele, para que ele seja santificado, e as suas vestes, e também seus filhos e as vestes de seus filhos com ele."}, {"verse": 22, "text": "— Depois retire do carneiro a gordura, a cauda gorda, a gordura que cobre as entranhas, a membrana do fígado, os dois rins, a gordura que está neles e a coxa direita — porque é o carneiro da consagração —"}, {"verse": 23, "text": "e pegue também um pão, um bolo de pão azeitado e um pãozinho de massa bem fina do cesto dos pães sem fermento que estão diante do SENHOR."}, {"verse": 24, "text": "Ponha todas estas coisas nas mãos de Arão e dos filhos dele e, movendo-as para a frente e para trás, ofereça-as como ofertas movidas diante do SENHOR."}, {"verse": 25, "text": "Depois pegue todas as coisas das mãos deles e queime-as sobre o altar; é holocausto para o SENHOR, de aroma agradável, oferta queimada ao SENHOR."}, {"verse": 26, "text": "— Pegue o peito do carneiro da consagração de Arão e, movendo-o para a frente e para trás, ofereça-o como oferta movida diante do SENHOR; e esta será a porção que fica para você."}, {"verse": 27, "text": "Consagre o peito da oferta movida e a coxa da porção que foi movida, a qual se tirou do carneiro da consagração, que é de Arão e de seus filhos."}, {"verse": 28, "text": "Isto será a obrigação perpétua dos filhos de Israel, devida a Arão e seus filhos, por ser a porção do sacerdote, oferecida, da parte dos filhos de Israel, dos sacrifícios pacíficos; é a oferta que eles fazem ao SENHOR."}, {"verse": 29, "text": "— As vestes santas de Arão passarão a seus filhos depois dele, para serem ungidos nelas e consagrados nelas."}, {"verse": 30, "text": "Sete dias as vestirá o filho que for sacerdote em seu lugar, quando entrar na tenda do encontro para ministrar no santuário."}, {"verse": 31, "text": "— Pegue o carneiro da consagração e cozinhe a sua carne no lugar santo."}, {"verse": 32, "text": "E Arão e seus filhos comerão a carne deste carneiro e o pão que está no cesto à porta da tenda do encontro"}, {"verse": 33, "text": "e comerão das coisas com que for feita a expiação, para consagrá-los e para santificá-los; o estranho não comerá delas, porque são santas."}, {"verse": 34, "text": "Se sobrar alguma coisa da carne das consagrações ou do pão, até pela manhã, queime isso que sobrou; não se comerá, porque é santo."}, {"verse": 35, "text": "— Assim, pois, você fará com Arão e seus filhos, conforme tudo o que ordenei a você; durante sete dias você os consagrará."}, {"verse": 36, "text": "Também cada dia prepare um novilho como oferta pelo pecado para as expiações; e você purificará o altar, fazendo expiação por ele mediante oferta pelo pecado; e você o ungirá para consagrá-lo."}, {"verse": 37, "text": "Durante sete dias você fará expiação pelo altar e o consagrará; e o altar será santíssimo; tudo o que o tocar será santo."}, {"verse": 38, "text": "— Isto é o que você oferecerá sobre o altar: dois cordeiros de um ano, cada dia, continuamente."}, {"verse": 39, "text": "Ofereça um cordeiro de manhã e o outro, ao crepúsculo da tarde."}, {"verse": 40, "text": "Com um cordeiro ofereça dois litros da melhor farinha, amassada com um litro de azeite batido; e, para libação, um litro de vinho."}, {"verse": 41, "text": "O outro cordeiro você oferecerá ao pôr do sol, como a oferta de cereais e a libação da manhã, de aroma agradável, oferta queimada ao SENHOR."}, {"verse": 42, "text": "— Este será o holocausto contínuo oferecido de geração em geração, à porta da tenda do encontro, diante do SENHOR, onde me encontrarei com vocês, para falar com você ali."}, {"verse": 43, "text": "Ali virei aos filhos de Israel, para que, por minha glória, sejam santificados,"}, {"verse": 44, "text": "e consagrarei a tenda do encontro e o altar. Também santificarei Arão e os seus filhos, para que me sirvam como sacerdotes."}, {"verse": 45, "text": "E habitarei no meio dos filhos de Israel e serei o seu Deus."}, {"verse": 46, "text": "E saberão que eu sou o SENHOR, seu Deus, que os tirou da terra do Egito, para habitar no meio deles; eu sou o SENHOR, o Deus deles."}]