[{"verse": 1, "text": "No mais, meus irmãos, regozijai no Senhor. Escrever-vos as mesmas coisas não me é penoso, mas para vós é segurança."}, {"verse": 2, "text": "Guardai-vos dos cães, guardai-vos dos maus obreiros, guardai-vos da circuncisão."}, {"verse": 3, "text": "Porque a circuncisão somos nós, que adoramos a Deus no Espírito, e nos regozijamos em Cristo Jesus, e não temos confiança na carne."}, {"verse": 4, "text": "Ainda que também podia ter confiança na carne; se algum outro acha que pode confiar na carne, ainda mais eu:"}, {"verse": 5, "text": "Circuncidado ao oitavo dia, da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus; no tocante à lei, um fariseu,"}, {"verse": 6, "text": "segundo o zelo, perseguidor da igreja; no tocante à justiça que está na lei, irrepreensível."}, {"verse": 7, "text": "Mas as coisas que para mim eram consideradas como ganho, reputei-as como perda por Cristo."}, {"verse": 8, "text": "E, na verdade, tenho também por perda todas as coisas, pela excelência do conhecimento de Cristo Jesus, meu Senhor; pelo qual sofri a perda de todas estas coisas e as considero como esterco, para que possa ganhar a Cristo."}, {"verse": 9, "text": "E seja achado nele, não tendo a minha justiça que vem da lei, mas a que vem pela fé em Cristo, a saber, a justiça que vem de Deus, pela fé."}, {"verse": 10, "text": "Para conhecê-lo, e o poder da sua ressurreição, e a participação em seus sofrimentos, sendo feito conforme à sua morte."}, {"verse": 11, "text": "Para ver se, de alguma maneira, eu possa chegar à ressurreição dos mortos."}, {"verse": 12, "text": "Não que já a tenha alcançado ou que seja perfeito; mas prossigo para alcançar aquilo para o que fui também alcançado por Cristo Jesus."}, {"verse": 13, "text": "Irmãos, não julgo que o haja alcançado; mas uma coisa faço, e é que, esquecendo- me das coisas que atrás ficam e avançando para as coisas que estão diante de mim,"}, {"verse": 14, "text": "prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus."}, {"verse": 15, "text": "Por isso todos quantos já somos perfeitos, tenhamos este mesmo sentimento; e, se sentis alguma coisa doutra maneira, Deus deve revelar ainda esta a vós."}, {"verse": 16, "text": "Porém, naquilo a que já chegamos, andemos segundo a mesma regra e sintamos a mesma coisa."}, {"verse": 17, "text": "Irmãos, sede também meus seguidores, e marcai os que assim andam, segundo o exemplo que tendes em nós."}, {"verse": 18, "text": "(Porque muitos há, dos quais muitas vezes vos disse e agora também digo a vós, chorando, que eles são inimigos da cruz de Cristo."}, {"verse": 19, "text": "O fim deles é a destruição, o deus deles é o seu ventre, e a glória deles é para vergonha deles mesmos, que só pensam nas coisas terrenas)."}, {"verse": 20, "text": "Mas a nossa cidadania está nos céus, de onde também esperamos o Salvador, o Senhor Jesus Cristo,"}, {"verse": 21, "text": "que transformará o nosso corpo vil, para ser conforme o seu corpo glorioso, segundo o seu eficaz poder de sujeitar também a si todas as coisas."}]