[{"verse": 1, "text": "Naquele mesmo tempo, me disse o SENHOR: Alisa duas tábuas de pedra, como as primeiras, e sobe a mim a este monte, e faze uma arca de madeira."}, {"verse": 2, "text": "E, naquelas tábuas, escreverei as palavras que estavam nas primeiras tábuas que quebraste, e as porás na arca."}, {"verse": 3, "text": "Assim, fiz uma arca de madeira de cetim, e alisei duas tábuas de pedra, como as primeiras, e subi o monte com as duas tábuas na minha mão."}, {"verse": 4, "text": "Então, escreveu o SENHOR nas tábuas, conforme a primeira escritura, os dez mandamentos, que o SENHOR vos falara no dia da congregação, no monte, do meio do fogo; e o SENHOR mas deu a mim."}, {"verse": 5, "text": "E virei-me, e desci do monte, e pus as tábuas na arca que fizera; e ali estão, como o SENHOR me ordenou."}, {"verse": 6, "text": "E partiram os filhos de Israel de Beerote-Benê-Jaacã a Mosera. Ali, faleceu Arão e ali foi sepultado. E Eleazar, seu filho, administrou o sacerdócio em seu lugar."}, {"verse": 7, "text": "Dali, partiram a Gudgoda e de Gudgoda a Jotbatá, terra de ribeiros de águas."}, {"verse": 8, "text": "No mesmo tempo, o SENHOR separou a tribo de Levi para levar a arca do concerto do SENHOR, para estar diante do SENHOR, para o servir e para abençoar em seu nome até ao dia de hoje."}, {"verse": 9, "text": "Pelo que Levi, com seus irmãos, não tem parte na herança; o SENHOR é a sua herança, como o SENHOR, teu Deus, lhe tem dito."}, {"verse": 10, "text": "E eu estive no monte, como nos dias primeiros, quarenta dias e quarenta noites; e o SENHOR me ouviu ainda por esta vez; não quis o SENHOR destruir-te."}, {"verse": 11, "text": "Porém o SENHOR me disse: Levanta-te, põe-te a caminho diante do povo, para que entre e possua a terra que jurei a seus pais dar-lhes."}, {"verse": 12, "text": "Agora, pois, ó Israel, que é o que o SENHOR, teu Deus, pede de ti, senão que temas o SENHOR, teu Deus, e que andes em todos os seus caminhos, e o ames, e sirvas ao SENHOR, teu Deus, com todo o teu coração e com toda a tua alma,"}, {"verse": 13, "text": "para guardares os mandamentos do SENHOR e os seus estatutos, que hoje te ordeno, para o teu bem?"}, {"verse": 14, "text": "Eis que os céus e os céus dos céus são do SENHOR, teu Deus, a terra e tudo o que nela há."}, {"verse": 15, "text": "Tão somente o SENHOR tomou prazer em teus pais para os amar; e a vós, semente deles, escolheu depois deles, de todos os povos, como neste dia se vê."}, {"verse": 16, "text": "Circuncidai, pois, o prepúcio do vosso coração e não mais endureçais a vossa cerviz."}, {"verse": 17, "text": "Pois o SENHOR, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e terrível, que não faz acepção de pessoas, nem aceita recompensas;"}, {"verse": 18, "text": "que faz justiça ao órfão e à viúva e ama o estrangeiro, dando-lhe pão e veste."}, {"verse": 19, "text": "Pelo que amareis o estrangeiro, pois fostes estrangeiros na terra do Egito."}, {"verse": 20, "text": "Ao SENHOR, teu Deus, temerás; a ele servirás, e a ele te chegarás, e pelo seu nome jurarás."}, {"verse": 21, "text": "Ele é o teu louvor e o teu Deus, que te fez estas grandes e terríveis coisas que os teus olhos têm visto."}, {"verse": 22, "text": "Com setenta almas teus pais desceram ao Egito; e, agora, o SENHOR, teu Deus, te pôs como as estrelas dos céus em multidão."}]