[{"verse": 1, "text": "Paulo, Silas e Timóteo, à igreja de Tessalônica — guardada em segurança em Deus nosso Pai e no Senhor Jesus Cristo:"}, {"verse": 2, "text": "A vocês, graça e paz da parte de Deus Pai e do Senhor Jesus Cristo."}, {"verse": 3, "text": "Irmãos, dar graças a Deus por vocês não é somente o que temos a fazer de correto, mas é nosso dever para com Deus, por causa da maneira verdadeiramente maravilhosa como tem crescido a fé que vocês têm e por causa do crescente amor que vocês revelam uns para com os outros."}, {"verse": 4, "text": "Nós temos prazer em contar às outras igrejas a perseverança de vocês e a sua plena fé em Deus, apesar de todas as perseguições e tribulações pelas quais vocês estão passando."}, {"verse": 5, "text": "Isso é apenas um exemplo do modo justo e correto como Deus faz as coisas, pois ele está usando os sofrimentos de vocês a fim de prepará-los para o seu Reino,"}, {"verse": 6, "text": "enquanto ao mesmo tempo está preparando o julgamento e o castigo para aqueles que estão afligindo vocês."}, {"verse": 7, "text": "E portanto eu quero dizer a vocês que estão sofrendo: Deus lhes dará alívio juntamente conosco quando o Senhor Jesus aparecer subitamente, descendo do céu em fogo ardente, com seus poderosos anjos,"}, {"verse": 8, "text": "trazendo o julgamento sobre aqueles que não querem conhecer a Deus, e que se recusam a aceitar o seu plano de salvá-los por meio de nosso Senhor Jesus Cristo."}, {"verse": 9, "text": "Eles serão castigados numa destruição eterna, expulsos para sempre da presença do Senhor e da glória do seu poder"}, {"verse": 10, "text": "quando ele vier para receber louvor e admiração por causa de tudo aquilo que fez por aqueles que creram. E vocês estarão com ele, porque creram na palavra que anunciamos a vocês."}, {"verse": 11, "text": "E assim continuamos a orar por vocês, pedindo que o nosso Deus os torne dignos da sua vocação, e cumpra todo o bom propósito e toda boa obra, recompensando-lhes a fé com o seu poder."}, {"verse": 12, "text": "Então, o nome do nosso Senhor Jesus Cristo será glorificado por causa dos resultados de vocês. A terna graça do nosso Deus e do Senhor Jesus Cristo tornou tudo isso possível a vocês."}]