[{"verse": 1, "text": "Miriã e Arão começaram a criticar Moisés porque ele havia se casado com uma mulher etíope."}, {"verse": 2, "text": "“Será que o SENHOR tem falado apenas por meio de Moisés?”, perguntaram. “Também não tem ele falado por meio de nós?” E o SENHOR ouviu isso."}, {"verse": 3, "text": "Ora, Moisés era um homem muito paciente, mais do que qualquer outro que havia na terra."}, {"verse": 4, "text": "Imediatamente o SENHOR disse a Moisés, a Arão e a Miriã: “Dirijam-se à Tenda do Encontro, vocês três”. E os três foram para lá."}, {"verse": 5, "text": "Então o SENHOR desceu numa coluna de nuvem e, pondo-se à entrada da Tenda, chamou Arão e Miriã. Os dois vieram à frente,"}, {"verse": 6, "text": "e ele disse: “Ouçam as minhas palavras: Quando entre vocês há um profeta do SENHOR , a ele me revelo em visões, em sonhos falo com ele."}, {"verse": 7, "text": "Não é assim, porém, com meu servo Moisés, que é fiel em toda a minha casa."}, {"verse": 8, "text": "Com ele falo face a face, claramente, e não por enigmas; e ele vê a forma do SENHOR. Por que não temeram criticar meu servo Moisés?”"}, {"verse": 9, "text": "Então a ira do SENHOR acendeu-se contra eles, e ele os deixou."}, {"verse": 10, "text": "Quando a nuvem se afastou da Tenda, Miriã estava leprosa ; sua aparência era como a da neve. Arão voltou-se para Miriã, viu que ela estava com lepra"}, {"verse": 11, "text": "e disse a Moisés: “Por favor, meu senhor, não nos castigue pelo pecado que tão tolamente cometemos."}, {"verse": 12, "text": "Não permita que ela fique como um feto abortado que sai do ventre de sua mãe com a metade do corpo destruída”."}, {"verse": 13, "text": "Então Moisés clamou ao SENHOR: “Ó Deus, por misericórdia, concede-lhe cura!”"}, {"verse": 14, "text": "O SENHOR respondeu a Moisés: “Se o pai dela lhe tivesse cuspido no rosto, não estaria ela envergonhada sete dias? Que fique isolada fora do acampamento sete dias; depois ela poderá ser trazida de volta”."}, {"verse": 15, "text": "Então Miriã ficou isolada sete dias fora do acampamento, e o povo não partiu enquanto ela não foi trazida de volta."}, {"verse": 16, "text": "Depois disso, partiram de Hazerote e acamparam no deserto de Parã."}]