[{"verse": 1, "text": "Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, enviou Jesus dois discípulos,"}, {"verse": 2, "text": "dizendo-lhes: Ide à aldeia que está em frente de vós e achareis logo uma jumenta presa e, com ela, um jumentinho; desprendei-a e trazei-mos."}, {"verse": 3, "text": "Se alguém vos disser alguma coisa, respondei-lhe que o Senhor precisa deles; e logo deixará trazê-los."}, {"verse": 4, "text": "Ora isto aconteceu para se cumprir o que foi dito pelo profeta:"}, {"verse": 5, "text": "Dizei à filha de Sião: eis que vem a ti o teu Rei, manso e montado em uma jumenta, e em um jumentinho, filho de jumenta."}, {"verse": 6, "text": "Indo os discípulos, fizeram como Jesus lhes ordenara;"}, {"verse": 7, "text": "trouxeram a jumenta e o jumentinho, puseram sobre eles as capas e fizeram-no montar."}, {"verse": 8, "text": "A maior parte da multidão estendia as suas capas pela estrada, e outros cortavam ramos de árvores e os espalhavam no caminho."}, {"verse": 9, "text": "As turbas que lhe precediam e as que o seguiam clamavam: Hosana ao filho de Davi! Bendito aquele que vem em nome do Senhor! Hosana nas maiores alturas!"}, {"verse": 10, "text": "Ao entrar ele em Jerusalém, agitou-se a cidade inteira, perguntando: Quem é este?"}, {"verse": 11, "text": "A multidão respondia: Este é Jesus, o profeta de Nazaré da Galileia."}, {"verse": 12, "text": "Jesus entrou no templo, expulsou todos os que ali vendiam e compravam, derribou as mesas dos cambistas e as cadeiras dos que vendiam as pombas"}, {"verse": 13, "text": "e disse-lhes: Está escrito: A minha casa será chamada casa de oração; vós, porém, a fazeis covil de salteadores."}, {"verse": 14, "text": "No templo, cegos e coxos o procuraram, e ele os curou."}, {"verse": 15, "text": "Mas, vendo os principais sacerdotes e os escribas as maravilhas que ele fez e os meninos que clamavam no templo: Hosana ao filho de Davi!, indignaram-se"}, {"verse": 16, "text": "e perguntaram-lhe: Ouves o que estes estão dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de pequeninos e crianças de peito tiraste perfeito louvor?"}, {"verse": 17, "text": "Tendo-os deixado, saiu da cidade para Betânia, onde passou a noite."}, {"verse": 18, "text": "Pela manhã, ao voltar à cidade, teve fome."}, {"verse": 19, "text": "Vendo uma figueira à beira do caminho, dela se aproximou e não achou nela senão folhas; e disse-lhe: Nunca jamais nasça fruto de ti. No mesmo instante, secou a figueira."}, {"verse": 20, "text": "Vendo isso os discípulos, maravilharam-se e perguntaram: Como é que repentinamente secou a figueira?"}, {"verse": 21, "text": "Respondeu-lhes Jesus: Em verdade vos digo que, se tiverdes fé e não duvidardes, fareis não só o que foi feito à figueira, mas até se disserdes a este monte: Levanta-te e lança-te no mar, isso será feito;"}, {"verse": 22, "text": "e tudo o que, com fé, pedirdes em vossas orações haveis de receber."}, {"verse": 23, "text": "Tendo Jesus entrado no templo, quando estava ensinando, vieram a ele os principais sacerdotes e os anciãos do povo, perguntando: Com que autoridade fazes essas coisas? Quem te deu tal autoridade?"}, {"verse": 24, "text": "Respondeu-lhes Jesus: Também eu vos farei uma só pergunta; se me responderdes, então vos direi com que autoridade faço essas coisas."}, {"verse": 25, "text": "Donde era o batismo de João? Do céu ou dos homens? Eles discorriam entre si: Se dissermos: Do céu, dir-nos-á: Por que, então, não lhe destes crédito?"}, {"verse": 26, "text": "Mas, se dissermos: Dos homens, tememos o povo; porque todos consideram João como profeta."}, {"verse": 27, "text": "Responderam a Jesus: Não sabemos. Ele, por sua vez, lhes declarou: Nem eu vos digo com que autoridade faço essas coisas."}, {"verse": 28, "text": "Mas que vos parece? Um homem tinha dois filhos; chegando ao primeiro, disse: Filho, vai trabalhar hoje na minha vinha."}, {"verse": 29, "text": "Ele respondeu: Irei, senhor; e não foi."}, {"verse": 30, "text": "Chegando ao segundo, disse-lhe o mesmo. Porém este respondeu: Não quero; mais tarde, tocado de arrependimento, foi."}, {"verse": 31, "text": "Qual dos dois fez a vontade do pai? Responderam eles: O segundo. Declarou-lhes Jesus: Em verdade vos digo que os publicanos e as meretrizes entrarão primeiro do que vós no reino de Deus."}, {"verse": 32, "text": "Pois João veio a vós no caminho da justiça, e não lhe destes crédito, mas os publicanos e as meretrizes lho deram; e vós, vendo isso, nem vos arrependestes depois, para lhe dardes crédito."}, {"verse": 33, "text": "Ouvi outra parábola. Havia um proprietário que plantou uma vinha, cercou-a com uma sebe, cavou ali um lagar, edificou uma torre, arrendou-a a uns lavradores e partiu para outro país."}, {"verse": 34, "text": "Ao aproximar-se o tempo dos frutos, enviou os seus servos aos lavradores, para receber os frutos que lhe tocavam."}, {"verse": 35, "text": "Estes, agarrando os servos, feriram um, mataram outro e a outro apedrejaram."}, {"verse": 36, "text": "Enviou ainda outros servos em maior número; e trataram-nos do mesmo modo."}, {"verse": 37, "text": "Por último, enviou-lhes seu filho, dizendo: Terão respeito a meu filho."}, {"verse": 38, "text": "Mas os lavradores, vendo-o, disseram entre si: Este é o herdeiro; vinde, matemo-lo e apoderemo-nos da sua herança;"}, {"verse": 39, "text": "e, agarrando-o, lançaram-no fora da vinha e mataram-no."}, {"verse": 40, "text": "Quando, pois, vier o senhor da vinha, que fará àqueles lavradores?"}, {"verse": 41, "text": "Responderam-lhe: Fará perecer horrivelmente a esses malvados e arrendará a vinha a outros, que lhe darão os frutos no tempo próprio."}, {"verse": 42, "text": "Perguntou-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os edificadores rejeitaram, essa foi posta como a pedra angular; isso foi feito pelo Senhor e é maravilhoso aos nossos olhos?"}, {"verse": 43, "text": "Portanto, vos declaro que o reino de Deus vos será tirado e oferecido a uma nação que dará os frutos dele."}, {"verse": 44, "text": "O que cair sobre essa pedra far-se-á em pedaços; mas aquele sobre quem ela cair será reduzido a pó."}, {"verse": 45, "text": "Os principais sacerdotes e os fariseus, ouvindo essas parábolas, perceberam que era deles que Jesus falava;"}, {"verse": 46, "text": "e ainda que procurassem prendê-lo, temeram o povo, porque este o considerava como profeta."}]