[{"verse": 1, "text": "Então, aproximaram-se dele todos os publicanos e pecadores para ouvi-lo."}, {"verse": 2, "text": "E os fariseus e os escribas murmuravam, dizendo: Este homem recebe pecadores, e come com eles."}, {"verse": 3, "text": "E ele lhes falou esta parábola, dizendo:"}, {"verse": 4, "text": "Qual de vós é o homem que, tendo cem ovelhas, e perdendo uma delas, não deixa no deserto as noventa e nove, e vai atrás da perdida até encontrá-la?"}, {"verse": 5, "text": "E, tendo-a encontrado, regozijando-se, a põe sobre seus ombros."}, {"verse": 6, "text": "E ele chegando em casa, chama os seus amigos e vizinhos, dizendo-lhes: Alegrai-vos comigo, porque eu encontrei a minha ovelha que estava perdida."}, {"verse": 7, "text": "Eu vos digo, que assim haverá mais alegria no céu por um pecador que se arrepende, do que por noventa e nove pessoas justas que não necessitam de arrependimento."}, {"verse": 8, "text": "Ou qual mulher que, tendo dez peças de prata, e perdendo uma peça, não acende a candeia e varre a casa, buscando com diligência até encontrá-la?"}, {"verse": 9, "text": "E, tendo-a encontrado, ela chama as amigas e as vizinhas, dizendo: Alegrai-vos comigo, porque encontrei a peça que eu havia perdido."}, {"verse": 10, "text": "Assim eu vos digo que há alegria na presença dos anjos de Deus por um só pecador que se arrepende."}, {"verse": 11, "text": "E ele disse: Certo homem tinha dois filhos;"}, {"verse": 12, "text": "e o mais jovem deles disse ao seu pai: Pai, dá-me a parte dos bens que caiu para mim. E ele dividiu-lhes os seus haveres."}, {"verse": 13, "text": "E poucos dias depois, o filho mais jovem, ajuntando tudo, partiu para uma terra distante, e ali desperdiçou os seus bens com uma vida depravada."}, {"verse": 14, "text": "E, havendo ele gastado tudo, houve naquela terra uma grande fome, e ele começou a passar necessidade."}, {"verse": 15, "text": "E ele foi e juntou-se a um dos cidadãos daquela terra, e ele o enviou aos seus campos para alimentar os porcos."}, {"verse": 16, "text": "E ele desejava encher a sua barriga com as cascas que os porcos comiam; e nenhum homem lhe dava nada."}, {"verse": 17, "text": "E ele caindo em si, disse: Quantos servidores de meu pai têm pão suficiente e de sobra, e eu aqui pereço de fome!"}, {"verse": 18, "text": "Levantar-me-ei, e irei para o meu pai, e lhe direi: Pai, eu pequei contra o céu e perante ti."}, {"verse": 19, "text": "E não sou mais digno de ser chamado teu filho; faze-me como um dos teus servidores."}, {"verse": 20, "text": "E ele, levantando-se, foi para seu pai. Mas, ele estando ainda longe do caminho, viu- o seu pai, e teve compaixão, e, correndo, lançou- se-lhe ao pescoço, e o beijou."}, {"verse": 21, "text": "E o filho lhe disse: Pai, eu pequei contra o céu e à tua vista, e não sou mais digno de ser chamado teu filho."}, {"verse": 22, "text": "Mas o pai disse aos seus servos: Trazei a melhor veste, e vesti-o, e ponde-lhe um anel em sua mão, e sapatos em seus pés;"}, {"verse": 23, "text": "e trazei aqui um novilho cevado, e matai- o; e comamos e alegremo-nos;"}, {"verse": 24, "text": "porque este meu filho estava morto, e vive novamente; tinha-se perdido, e foi achado. E eles começaram a alegrar-se."}, {"verse": 25, "text": "Ora, o seu filho mais velho estava no campo; e vindo, ao aproximar-se da casa, ele ouviu a música e as danças."}, {"verse": 26, "text": "E ele chamou um dos servos, e perguntou o que significavam aquelas coisas."}, {"verse": 27, "text": "E ele lhe disse: O teu irmão chegou; e teu pai matou o novilho cevado, porque ele o recebeu são e salvo."}, {"verse": 28, "text": "E ele se irritou e não queria entrar; portanto, saindo o pai, lhe rogava."}, {"verse": 29, "text": "E, ele respondendo, disse ao seu pai: Eis que eu te sirvo há tantos anos, e em nenhum momento eu transgredi um mandamento teu; contudo, tu nunca me deste um cabrito, para que eu pudesse me alegrar com os meus amigos;"}, {"verse": 30, "text": "mas, vindo este teu filho, que desperdiçou os teus bens com as prostitutas, mataste- lhe o novilho cevado."}, {"verse": 31, "text": "E, ele lhe disse: Filho, tu sempre estás comigo, e tudo o que eu tenho é teu."}, {"verse": 32, "text": "Mas era necessário fazer festa e regozijarmo- nos; porque este teu irmão estava morto, e vive novamente; tinha-se perdido, e foi achado."}]