[{"verse": 1, "text": "Trazendo, pois, a arca de Deus, a puseram no meio da tenda que Davi lhe tinha armado; e ofereceram holocaustos e sacrifícios pacíficos perante Deus."}, {"verse": 2, "text": "E, acabando Davi de oferecer os holocaustos e sacrifícios pacíficos, abençoou o povo em nome do SENHOR."}, {"verse": 3, "text": "E repartiu a todos em Israel, tanto a homens como a mulheres, a cada um um pão, e um bom pedaço de carne, e um frasco de vinho."}, {"verse": 4, "text": "E pôs perante a arca do SENHOR alguns dos levitas por ministros; e isso para recordarem, e louvarem, e celebrarem ao SENHOR, Deus de Israel."}, {"verse": 5, "text": "Era Asafe o chefe, e Zacarias, o segundo, e depois dele Jeiel, e Semiramote, e Jeiel, e Matitias, e Eliabe, e Benaia, e Obede-Edom, e Jeiel, com alaúdes e com harpas; e Asafe se fazia ouvir com címbalos."}, {"verse": 6, "text": "Também Benaia e Jaaziel, os sacerdotes, estavam continuamente com trombetas, perante a arca do concerto de Deus."}, {"verse": 7, "text": "Então, naquele mesmo dia, entregou Davi em primeiro lugar o Salmo seguinte, para louvarem ao SENHOR, pelo ministério de Asafe e de seus irmãos:"}, {"verse": 8, "text": "Louvai ao SENHOR, invocai o seu nome, fazei conhecidos entre os povos os seus feitos."}, {"verse": 9, "text": "Cantai-lhe, salmodiai-lhe, atentamente falai de todas as suas maravilhas."}, {"verse": 10, "text": "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam o SENHOR."}, {"verse": 11, "text": "Buscai o SENHOR e a sua força; buscai a sua face continuamente."}, {"verse": 12, "text": "Lembrai-vos das suas maravilhas que tem feito, dos seus prodígios, e dos juízos da sua boca."}, {"verse": 13, "text": "Vós, semente de Israel, seus servos, vós, filhos de Jacó, seus eleitos."}, {"verse": 14, "text": "Ele é o SENHOR, nosso Deus; em toda a terra estão os seus juízos."}, {"verse": 15, "text": "Lembrai-vos perpetuamente do seu concerto e da palavra que prescreveu para mil gerações;"}, {"verse": 16, "text": "do concerto que fez com Abraão e do seu juramento a Isaque;"}, {"verse": 17, "text": "o qual também a Jacó ratificou por estatuto, e a Israel, por concerto eterno,"}, {"verse": 18, "text": "dizendo: A ti te darei a terra de Canaã, quinhão da vossa herança."}, {"verse": 19, "text": "Sendo vós em pequeno número, poucos homens, e estrangeiros nela;"}, {"verse": 20, "text": "andavam de nação em nação e de um reino para outro povo."}, {"verse": 21, "text": "A ninguém permitiu que os oprimisse e, por amor deles, repreendeu reis, dizendo:"}, {"verse": 22, "text": "Não toqueis os meus ungidos e aos meus profetas não façais mal."}, {"verse": 23, "text": "Cantai ao SENHOR em toda a terra; anunciai de dia em dia a sua salvação."}, {"verse": 24, "text": "Contai entre as nações a sua glória, entre todos os povos as suas maravilhas."}, {"verse": 25, "text": "Porque grande é o SENHOR, e mui digno de ser louvado, e mais tremendo é do que todos os deuses."}, {"verse": 26, "text": "Porque todos os deuses das nações são vaidades; porém o SENHOR fez os céus."}, {"verse": 27, "text": "Majestade e esplendor há diante dele, força e alegria, no seu lugar."}, {"verse": 28, "text": "Dai ao SENHOR, ó famílias das nações, dai ao SENHOR glória e força."}, {"verse": 29, "text": "Dai ao SENHOR a glória de seu nome; trazei presentes e vinde perante ele; adorai ao SENHOR na beleza da sua santidade."}, {"verse": 30, "text": "Trema perante ele, trema toda a terra; pois o mundo se firmará, para que se não abale."}, {"verse": 31, "text": "Alegrem-se os céus, e regozije-se a terra; e diga-se entre as nações: O SENHOR reina."}, {"verse": 32, "text": "Brama o mar com a sua plenitude; exulte o campo com tudo o que há nele."}, {"verse": 33, "text": "Então, jubilarão as árvores dos bosques perante o SENHOR; porquanto vem a julgar a terra."}, {"verse": 34, "text": "Louvai ao SENHOR, porque é bom; pois a sua benignidade dura perpetuamente."}, {"verse": 35, "text": "E dizei: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e livra-nos das nações; para que louvemos o teu santo nome e nos gloriemos no teu louvor."}, {"verse": 36, "text": "Louvado seja o SENHOR, Deus de Israel, de século em século. E todo o povo disse: Amém! E louvou ao SENHOR."}, {"verse": 37, "text": "Então, Davi deixou ali, diante da arca do concerto do SENHOR, a Asafe e a seus irmãos, para ministrarem continuamente perante a arca, segundo se ordenara para cada dia."}, {"verse": 38, "text": "E mais a Obede-Edom, com seus irmãos, sessenta e oito; a este Obede-Edom, filho de Jedutum, e a Hosa, ordenou por porteiros."}, {"verse": 39, "text": "E mais a Zadoque, o sacerdote, e a seus irmãos, os sacerdotes, diante do tabernáculo do SENHOR, no alto que estava em Gibeão,"}, {"verse": 40, "text": "para oferecerem ao SENHOR os holocaustos sobre o altar dos holocaustos continuamente pela manhã e à tarde; e isso segundo tudo o que está escrito na Lei que o SENHOR tinha prescrito a Israel."}, {"verse": 41, "text": "E com eles deixou a Hemã, e a Jedutum, e aos mais escolhidos, que foram apontados pelos seus nomes, para louvarem ao SENHOR, porque a sua benignidade dura perpetuamente."}, {"verse": 42, "text": "Com eles, pois, estavam Hemã, e Jedutum, e trombetas, e címbalos para os que os faziam ouvir, e instrumentos de música de Deus; porém os filhos de Jedutum estavam à porta."}, {"verse": 43, "text": "Então, se foi todo o povo, cada um para a sua casa; e tornou Davi, para abençoar a sua casa."}]