[{"verse": 1, "text": "Certa mulher, que era viúva de um dos membros de um grupo de profetas, foi falar com Eliseu e disse: — O meu marido morreu. Como o senhor sabe, ele era um homem que temia a Deus, o SENHOR. Mas agora um homem a quem ele devia dinheiro veio para levar os meus dois filhos a fim de serem escravos, como pagamento da dívida."}, {"verse": 2, "text": "Eliseu perguntou: — O que posso fazer por você? Diga! O que é que você tem em casa? — Não tenho nada, a não ser um jarro pequeno de azeite! — respondeu a mulher."}, {"verse": 3, "text": "Eliseu disse: — Vá pedir que os seus vizinhos lhe emprestem muitas vasilhas vazias."}, {"verse": 4, "text": "Depois você e os seus filhos entrem em casa, fechem a porta e comecem a derramar azeite nas vasilhas. E vão pondo de lado as que forem ficando cheias."}, {"verse": 5, "text": "Então a mulher foi para casa com os filhos, fechou a porta, pegou o pequeno jarro de azeite e começou a derramar o azeite nas vasilhas, conforme os seus filhos iam trazendo."}, {"verse": 6, "text": "Quando todas as vasilhas estavam cheias, ela perguntou se havia mais alguma. — Essa foi a última! — respondeu um dos filhos. Então o azeite parou de correr."}, {"verse": 7, "text": "Ela foi e contou ao profeta Eliseu. Aí ele disse: — Venda o azeite e pague todas as suas dívidas. Ainda vai sobrar dinheiro para você e os seus filhos irem vivendo."}, {"verse": 8, "text": "Um dia Eliseu foi até a cidade de Suném, onde morava uma mulher rica. Ela o convidou para uma refeição, e daí em diante, sempre que ia a Suném, Eliseu tomava as suas refeições na casa dela."}, {"verse": 9, "text": "Ela disse ao seu marido: — Tenho a certeza de que esse homem que vem sempre aqui é um santo homem de Deus."}, {"verse": 10, "text": "Vamos construir um quarto pequeno na parte de cima da casa e vamos pôr ali uma cama, uma mesa, uma cadeira e uma lamparina. E assim, quando ele vier nos visitar, poderá ficar lá."}, {"verse": 11, "text": "Um dia Eliseu voltou a Suném e subiu ao seu quarto para descansar."}, {"verse": 12, "text": "Ele disse a Geazi, o seu empregado, que fosse chamar a dona da casa. Quando ela chegou,"}, {"verse": 13, "text": "Eliseu disse a Geazi: — Pergunte o que eu posso fazer por ela para pagar todo o trabalho que ela tem tido, cuidando de nós. Talvez ela queira que eu vá falar em favor dela com o rei ou com o comandante do exército. Mas a mulher respondeu: — Eu tenho tudo o que preciso aqui, no meio do meu povo."}, {"verse": 14, "text": "Eliseu perguntou a Geazi: — Então o que posso fazer por ela? Ele disse: — Bem, a mulher não tem filhos, e o marido dela é velho."}, {"verse": 15, "text": "— Diga a ela que venha aqui! — ordenou Eliseu. Ele a chamou, e ela foi e ficou na porta."}, {"verse": 16, "text": "Então Eliseu disse: — No ano que vem, por este tempo, você carregará um filho no colo. A mulher exclamou: — Por favor, não minta para mim! O senhor é um homem de Deus!"}, {"verse": 17, "text": "Mas, como Eliseu tinha dito, no ano seguinte, no tempo marcado, ela deu à luz um filho."}, {"verse": 18, "text": "Alguns anos depois, no tempo da colheita, o menino saiu para se encontrar com o pai, que estava no campo com os trabalhadores que faziam a colheita."}, {"verse": 19, "text": "De repente, ele começou a gritar para o pai: — Ai! Que dor de cabeça! Então o pai disse a um dos empregados: — Leve o menino para a mãe."}, {"verse": 20, "text": "O empregado carregou o menino até o lugar onde a mãe estava. Ela ficou com ele no colo até o meio-dia, e então ele morreu."}, {"verse": 21, "text": "Aí ela o carregou para o quarto de Eliseu e o pôs na cama. Depois saiu e fechou a porta."}, {"verse": 22, "text": "Então chamou o marido e disse: — Mande um empregado trazer uma jumenta. Eu preciso ir falar com o profeta Eliseu. Volto o mais depressa que puder."}, {"verse": 23, "text": "O marido perguntou: — Por que você vai falar com ele hoje? Hoje não é sábado nem dia de Festa da Lua Nova! — Não faz mal! — respondeu ela."}, {"verse": 24, "text": "Aí mandou que pusessem os arreios na jumenta e ordenou ao empregado: — Faça o animal andar o mais depressa que puder e só pare quando eu mandar."}, {"verse": 25, "text": "E assim ela saiu e foi para o monte Carmelo, onde Eliseu estava. Quando ela ainda estava um pouco longe, Eliseu a viu chegando e disse ao seu empregado Geazi: — Veja! A mulher de Suném vem vindo aí."}, {"verse": 26, "text": "Corra até lá e pergunte se tudo está bem com ela, com o marido e com o filho. A mulher disse a Geazi que estava tudo bem;"}, {"verse": 27, "text": "porém, quando chegou ao lugar onde Eliseu estava, ela se ajoelhou diante dele e abraçou os seus pés. Geazi ia tirá-la dali, mas Eliseu disse: — Não faça isso! Você não está vendo que ela está muito aflita? E o SENHOR Deus não me disse nada sobre isso!"}, {"verse": 28, "text": "Então a mulher disse a Eliseu: — Senhor, por acaso, eu lhe pedi um filho? Não lhe pedi que não me enganasse?"}, {"verse": 29, "text": "Eliseu virou-se para Geazi e disse: — Apronte-se, pegue o meu bastão e vá. Não pare para cumprimentar ninguém que você encontrar e, se alguém cumprimentar você, não perca tempo respondendo. Vá direto e ponha o meu bastão em cima do menino."}, {"verse": 30, "text": "Mas a mulher disse a Eliseu: — Juro pelo SENHOR Deus e juro pelo senhor mesmo que eu não o deixarei aqui. Aí Eliseu se levantou e foi com ela."}, {"verse": 31, "text": "Geazi foi na frente deles e colocou o bastão em cima do menino. Porém ele não soltou nenhum gemido, nem havia nele qualquer outro sinal de vida. Então Geazi voltou para encontrar Eliseu e disse: — O menino não acordou."}, {"verse": 32, "text": "Quando Eliseu chegou, entrou sozinho no quarto e viu o menino morto na cama."}, {"verse": 33, "text": "Então fechou a porta e orou a Deus, o SENHOR."}, {"verse": 34, "text": "Depois deitou-se sobre o menino, pondo a sua boca sobre a boca dele, os olhos sobre os olhos e as mãos sobre as mãos. Quando Eliseu se deitou sobre o menino, o corpo da criança começou a esquentar."}, {"verse": 35, "text": "Eliseu levantou-se e andou de um lado para outro do quarto. Depois voltou e deitou-se de novo sobre o menino. Aí o menino espirrou sete vezes e abriu os olhos."}, {"verse": 36, "text": "Então Eliseu chamou Geazi e mandou que ele chamasse a mãe. Quando a mulher entrou, Eliseu disse: — Pegue o seu filho."}, {"verse": 37, "text": "Ela caiu aos pés de Eliseu e encostou o rosto no chão. Depois pegou o filho e saiu."}, {"verse": 38, "text": "Certa vez, quando havia falta de alimentos naquela terra, Eliseu voltou a Gilgal. Enquanto estava ensinando um grupo de profetas, ele mandou que o seu empregado pusesse uma panela grande no fogo e fizesse um cozido para eles."}, {"verse": 39, "text": "Então um dos profetas saiu para o campo a fim de apanhar ervas. Ele achou uma trepadeira que dava umas frutas amargas e apanhou todas as que pôde carregar na sua capa. Então voltou, cortou as frutas em pedaços e jogou dentro da panela, não sabendo o que eram."}, {"verse": 40, "text": "O cozido foi servido aos homens, mas, assim que eles o provaram, começaram a gritar para Eliseu: — O cozido está envenenado! E não queriam comer."}, {"verse": 41, "text": "Então Eliseu pediu um pouco de farinha, jogou dentro da panela e disse: — Sirvam mais um pouco de cozido para todos. E o cozido que estava na panela já podia ser comido sem perigo."}, {"verse": 42, "text": "Outra vez, um homem chegou de Baal-Salisa, trazendo para Eliseu vinte pães feitos com a primeira cevada que havia sido colhida naquele ano e também algumas espigas de cevada ainda verdes. Eliseu mandou que o seu empregado desse aquela comida ao grupo de profetas."}, {"verse": 43, "text": "Mas o empregado perguntou: — O senhor acha que isto dá para cem homens? Eliseu respondeu: — Entregue a eles, e eles comerão, pois o SENHOR Deus diz que eles vão comer e ainda vai sobrar."}, {"verse": 44, "text": "Aí o empregado lhes deu a comida, e, como o SENHOR tinha dito, todos comeram, e ainda sobrou."}]