[{"verse": 1, "text": "Então qual é a vantagem de ser judeu? A circuncisão tem algum valor?"}, {"verse": 2, "text": "Sim, há muitos benefícios. Em primeiro lugar, aos judeus foi confiada toda a revelação de Deus."}, {"verse": 3, "text": "É verdade que alguns deles foram infiéis, mas isso significa que Deus será infiel?"}, {"verse": 4, "text": "De maneira nenhuma! Ainda que todos sejam mentirosos, Deus é verdadeiro. E as Escrituras dizem a seu respeito: “Será provado que tens razão no que dizes, e ganharás tua causa no juízo”."}, {"verse": 5, "text": "Alguém poderia dizer: “Mas nosso pecado não cumpre um bom propósito, ajudando os outros a verem como Deus é justo? Não é uma injustiça, portanto, Deus nos castigar?”. (Estou seguindo o ponto de vista humano.)"}, {"verse": 6, "text": "Claro que não! Se fosse assim, como Deus poderia julgar o mundo?"}, {"verse": 7, "text": "Alguém poderia argumentar, ainda: “Mas por que Deus me condena como pecador se minha mentira ressalta sua verdade e lhe traz mais glória?”."}, {"verse": 8, "text": "E alguns até nos difamam, afirmando que dizemos: “Quanto mais pecarmos, melhor!”. Quem diz essas coisas merece condenação."}, {"verse": 9, "text": "Pois bem, devemos concluir que nós, judeus, somos melhores que os outros? Não, de maneira nenhuma, pois já mostramos que todos, judeus ou gentios, estão sob o poder do pecado."}, {"verse": 10, "text": "Como afirmam as Escrituras: “Ninguém é justo, nem um sequer."}, {"verse": 11, "text": "Ninguém é sábio, ninguém busca a Deus."}, {"verse": 12, "text": "Todos se desviaram, todos se tornaram inúteis. Ninguém faz o bem, nem um sequer.”"}, {"verse": 13, "text": "“Sua conversa é repulsiva, como o odor de um túmulo aberto; sua língua é cheia de mentiras.” “Veneno de serpentes goteja de seus lábios.”"}, {"verse": 14, "text": "“Sua boca é cheia de maldição e amargura.”"}, {"verse": 15, "text": "“Apressam-se em cometer homicídio;"}, {"verse": 16, "text": "por onde passam, deixam destruição e sofrimento."}, {"verse": 17, "text": "Não sabem onde encontrar paz.”"}, {"verse": 18, "text": "“Não têm o menor temor de Deus.”"}, {"verse": 19, "text": "É evidente que a lei se aplica àqueles a quem ela foi entregue, pois seu propósito é evitar desculpas e mostrar que todo o mundo é culpado diante de Deus."}, {"verse": 20, "text": "Pois ninguém será declarado justo diante de Deus por fazer o que a lei ordena. A lei simplesmente mostra quanto somos pecadores."}, {"verse": 21, "text": "Agora, porém, conforme prometido na lei de Moisés e nos profetas, Deus nos mostrou como somos declarados justos diante dele sem as exigências da lei:"}, {"verse": 22, "text": "somos declarados justos diante de Deus por meio da fé em Jesus Cristo, e isso se aplica a todos que creem, sem nenhuma distinção."}, {"verse": 23, "text": "Pois todos pecaram e não alcançam o padrão da glória de Deus,"}, {"verse": 24, "text": "mas ele, em sua graça, nos declara justos por meio de Cristo Jesus, que nos resgatou do castigo por nossos pecados."}, {"verse": 25, "text": "Deus apresentou Jesus como sacrifício pelo pecado, com o sangue que ele derramou, mostrando assim sua justiça em favor dos que creem. No passado ele se conteve e não castigou os pecados antes cometidos,"}, {"verse": 26, "text": "pois planejava revelar sua justiça no tempo presente. Com isso, Deus se mostrou justo, condenando o pecado, e justificador, declarando justo o pecador que crê em Jesus."}, {"verse": 27, "text": "Podemos então nos vangloriar de ter feito algo para sermos aceitos por Deus? Não, pois nossa absolvição não vem pela obediência à lei, mas pela fé."}, {"verse": 28, "text": "Portanto, somos declarados justos por meio da fé, e não pela obediência à lei."}, {"verse": 29, "text": "Afinal, Deus é Deus apenas dos judeus? Não é também Deus dos gentios? Claro que sim!"}, {"verse": 30, "text": "Existe um só Deus, e ele declara justos tanto judeus como gentios somente pela fé."}, {"verse": 31, "text": "Então, se enfatizamos a fé, quer dizer que podemos abolir a lei? Claro que não! Na realidade, é só quando temos fé que cumprimos verdadeiramente a lei."}]