[{"verse": 1, "text": "No terceiro ano de Ciro, rei da Pérsia, uma palavra foi revelada a Daniel, cujo nome é Beltessazar, uma palavra verdadeira sobre um grande conflito; e ele entendeu esta palavra e teve entendimento da visão."}, {"verse": 2, "text": "Naqueles dias, eu, Daniel, estava chorando por três semanas inteiras."}, {"verse": 3, "text": "Não comi nada agradável, nem carne nem vinho entraram na minha boca, nem me ungi com óleo, até que se cumpriram as três semanas completas."}, {"verse": 4, "text": "No dia vinte e quatro do primeiro mês, eu estava à margem do grande rio, o Tigre."}, {"verse": 5, "text": "Levantei os olhos, olhei e vi um homem vestido de linho e com um cinto de ouro fino de Ufaz;"}, {"verse": 6, "text": "seu corpo era como o berilo, e seu rosto como um relâmpago; seus olhos eram como tochas de fogo, e seus braços e seus pés como o brilho de bronze polido; e a voz das suas palavras como a voz de uma multidão."}, {"verse": 7, "text": "Só eu, Daniel, vi aquela visão; os homens que estavam comigo não a viram: apesar disso, caiu sobre eles um grande temor, e eles fugiram para se esconder."}, {"verse": 8, "text": "Eu fiquei sozinho contemplando a grande visão, e senti-me enfraquecido; meu rosto ficou pálido, e não retive força alguma."}, {"verse": 9, "text": "Entretanto, ouvi a voz das suas palavras; e, ouvindo o som das suas palavras, fiquei em transe, com o rosto em terra."}, {"verse": 10, "text": "Então vi uma mão que me tocou e me levantou; os meus joelhos e mãos tremiam."}, {"verse": 11, "text": "Ele me disse: Daniel, homem muito amado, entende as palavras que vou te dizer e levanta-te, pois fui enviado a ti. Depois que ele me disse isso, eu me coloquei em pé, tremendo."}, {"verse": 12, "text": "Então ele me disse: Não temas, Daniel, porque as tuas palavras foram ouvidas desde o primeiro dia em que aplicaste o coração a compreender e a humilhar-te diante do teu Deus, e eu vim por causa das tuas palavras."}, {"verse": 13, "text": "Mas o príncipe do reino da Pérsia me resistiu por vinte e um dias; e Miguel, um dos maiores príncipes, veio em meu auxílio, e eu o deixei ali com os reis da Pérsia."}, {"verse": 14, "text": "Agora vim para te fazer entender o que acontecerá ao teu povo nos últimos dias, pois a visão se refere a dias ainda distantes."}, {"verse": 15, "text": "Quando ele me disse isso, prostrei-me com o rosto em terra e fiquei mudo."}, {"verse": 16, "text": "E um ser parecido com um homem me tocou os lábios; então abri a boca e falei, e disse àquele que estava em pé diante de mim: Senhor meu, estou aflito e desfaleço por causa da visão."}, {"verse": 17, "text": "Como pode o teu servo falar com o meu Senhor? Eu já não tenho forças nem fôlego."}, {"verse": 18, "text": "Então o ser que parecia um homem voltou a me tocar e me reanimou."}, {"verse": 19, "text": "E disse: Não temas, homem muito amado! Paz seja contigo! Sê forte e tem bom ânimo. E quando ele falou comigo, fiquei fortalecido e disse: Fala, meu senhor, pois me fortaleceste."}, {"verse": 20, "text": "Ele ainda disse: Sabes por que eu vim a ti? Agora tornarei a lutar contra o príncipe dos persas; e, quando eu sair, o príncipe da Grécia virá."}, {"verse": 21, "text": "Contudo, eu te declararei o que está escrito no livro da verdade; e ninguém me auxiliará contra aqueles, senão Miguel, vosso príncipe."}]