[{"verse": 1, "text": "O rei Belsazar deu um grande banquete para mil dos seus nobres, e bebeu vinho na presença dos mil."}, {"verse": 2, "text": "Quando estava bebendo o vinho, Belsazar mandou trazer as taças de ouro e de prata que Nabucodonosor, seu pai, tinha tirado do templo que estava em Jerusalém, para que o rei, seus nobres, suas mulheres e concubinas os usassem para beber."}, {"verse": 3, "text": "Então trouxeram as taças de ouro que foram tiradas do templo de Deus, que estava em Jerusalém, e o rei, seus nobres, suas mulheres e concubinas beberam nelas."}, {"verse": 4, "text": "Beberam vinho e deram louvores aos deuses de ouro, de prata, de bronze, de ferro, de madeira e de pedra."}, {"verse": 5, "text": "Na mesma hora, apareceram uns dedos de mão humana que escreviam no reboco da parede do palácio real, defronte do castiçal; e o rei via os dedos que estavam escrevendo."}, {"verse": 6, "text": "Então, a fisionomia do rei mudou, e seus pensamentos o perturbaram; suas pernas ficaram fracas e seus joelhos batiam um no outro."}, {"verse": 7, "text": "O rei gritou para que trouxessem os adivinhos, os astrólogos e os prognosticadores; e o rei disse aos sábios da Babilônia: Quem ler esta inscrição e me declarar a sua interpretação será vestido de púrpura e terá um colar de ouro no pescoço, e será o terceiro governante no reino."}, {"verse": 8, "text": "Então vieram todos os sábios do rei; mas eles não puderam ler a inscrição, nem declarar sua interpretação ao rei."}, {"verse": 9, "text": "O rei Belsazar ficou muito perturbado com isso, e sua fisionomia mudou; e seus nobres estavam perplexos."}, {"verse": 10, "text": "Aconteceu que, por causa das palavras do rei e dos seus nobres, a rainha entrou no salão do banquete. E a rainha disse: Ó rei, vive para sempre; não te perturbem os teus pensamentos, nem se altere a tua fisionomia."}, {"verse": 11, "text": "Há no teu reino um homem que tem o espírito dos deuses santos; nos dias de teu pai, se achou nele luz, inteligência e sabedoria, como a sabedoria dos deuses. Teu pai, o rei Nabucodonosor; sim, ó rei, teu pai o constituiu chefe dos magos, dos adivinhos, dos astrólogos e dos prognosticadores;"}, {"verse": 12, "text": "porque neste Daniel, ao qual o rei pôs o nome de Beltessazar, se encontrou um espírito extraordinário, conhecimento e entendimento para interpretar sonhos, explicar enigmas e resolver dúvidas. Chame-se agora Daniel, e ele dará a interpretação."}, {"verse": 13, "text": "Então Daniel foi levado à presença do rei. O rei disse a Daniel: És tu aquele Daniel, um dos cativos de Judá, que o rei, meu pai, trouxe de Judá?"}, {"verse": 14, "text": "Ouvi dizer a teu respeito que o espírito dos deuses está em ti, e que em ti se acham a luz, o entendimento e a excelente sabedoria."}, {"verse": 15, "text": "Os sábios e os adivinhos acabaram de ser trazidos à minha presença para lerem a inscrição e me revelarem a sua interpretação; mas não puderam dar a interpretação destas palavras."}, {"verse": 16, "text": "Porém ouvi dizer a teu respeito que podes dar interpretações e resolver enigmas. Agora, se puderes ler esta inscrição e me revelar a sua interpretação, serás vestido de púrpura, terás um colar de ouro no pescoço e serás o terceiro governante no reino."}, {"verse": 17, "text": "Então Daniel respondeu, e disse na presença do rei: Os teus presentes fiquem contigo, e dá os teus prêmios a outro; porém vou ler ao rei a inscrição e lhe revelarei a interpretação."}, {"verse": 18, "text": "Ó rei, o Deus Altíssimo deu o reino e a grandeza, glória e majestade a Nabucodonosor, teu pai;"}, {"verse": 19, "text": "e por causa da grandeza que lhe deu, todos os povos, nações e línguas tremiam e temiam diante dele; ele matava ou poupava a vida de quem queria; exaltava ou abatia a quem queria."}, {"verse": 20, "text": "Mas, quando seu coração se exaltou e seu espírito se endureceu para agir arrogantemente, foi derrubado do seu trono real, e a sua glória lhe foi tirada."}, {"verse": 21, "text": "Ele foi expulso do meio dos homens, e o seu coração foi feito semelhante ao dos animais, e a sua morada foi com os jumentos selvagens; deram-lhe grama a comer como aos bois, e o seu corpo foi molhado pelo orvalho do céu, até que reconheceu que o Altíssimo Deus tem domínio sobre o reino dos homens e constitui sobre ele a quem quer."}, {"verse": 22, "text": "Mas tu, Belsazar, que és seu filho, não humilhaste o teu coração, embora soubesses de tudo isso;"}, {"verse": 23, "text": "mas te elevaste contra o Senhor do céu, pois as taças do templo dele foram trazidas à tua presença, e tu, teus nobres, tuas mulheres e tuas concubinas bebestes vinho neles. Além disso, deste louvores aos deuses de prata, de ouro, de bronze, de ferro, de madeira e de pedra, que não veem, não ouvem, nem sabem; mas não glorificaste a Deus, em cuja mão está tua vida e de quem são todos os teus caminhos."}, {"verse": 24, "text": "Então aquela parte da mão que traçou o escrito foi enviada por ele."}, {"verse": 25, "text": "Esta é a frase que foi escrita: Mene, Mene, Tequel e Parsim."}, {"verse": 26, "text": "E esta é a interpretação: Mene: Deus contou os dias do teu reino e pôs fim nele."}, {"verse": 27, "text": "Tequel: Foste pesado na balança e foste achado em falta."}, {"verse": 28, "text": "Peres: O teu reino está dividido e entregue aos medos e persas."}, {"verse": 29, "text": "Então Belsazar deu ordem, e vestiram Daniel de púrpura, puseram-lhe um colar de ouro ao pescoço e anunciaram que ele seria o terceiro em autoridade no reino."}, {"verse": 30, "text": "Naquela mesma noite foi morto Belsazar, o rei dos babilônios."}, {"verse": 31, "text": "E Dario, o medo, recebeu o reino, tendo cerca de sessenta e dois anos de idade."}]