[{"verse": 1, "text": "Se tu voltares, ó Israel, diz o Senhor, retornarás para mim, e se tu rejeitares as tuas abominações à minha vista, não serás removido."}, {"verse": 2, "text": "E tu irás jurar: O Senhor vive, em verdade, em juízo, e em justiça. E as nações nele serão abençoadas e nele gloriar-se-ão."}, {"verse": 3, "text": "Porque assim diz o Senhor aos homens de Judá e Jerusalém: Arai vosso chão que está em alqueive, e não semeeis no meio de espinheiros."}, {"verse": 4, "text": "Circuncidai-vos ao Senhor e removei os prepúcios do vosso coração, vós homens de Judá e habitantes de Jerusalém, para que o meu furor não venha a sair como fogo, e queime tanto que ninguém possa apagá-la, por causa do mal dos vossos feitos."}, {"verse": 5, "text": "Declarai vós em Judá e divulgai em Jerusalém, e dizei: Soprai vós a trombeta na terra. Chorai, ajudai-vos e entremos nas cidades fortificadas."}, {"verse": 6, "text": "Erguei um estandarte em direção a Sião. Batei em retirada, não permaneçais, pois eu trarei o mal desde o norte, e uma grande destruição."}, {"verse": 7, "text": "O leão surgiu do seu bosque, e o destruidor dos gentios está no seu caminho. Ele saiu de seu lugar para fazer a tua terra desolada, e tuas cidades serão devastadas, sem um habitante."}, {"verse": 8, "text": "Por isto cingi-vos de saco, lamentai e gemei, pois a violenta ira do Senhor não se desviou de nós."}, {"verse": 9, "text": "E isto acontecerá naquele dia, diz o Senhor, que o coração do rei perecerá, e o coração dos príncipes. E os sacerdotes estarão surpresos, e os profetas se admirarão."}, {"verse": 10, "text": "Então eu disse: Ah, Senhor Deus! Certamente enganaste grandemente a este povo e a Jerusalém, dizendo: Vós tereis paz, enquanto a espada alcança até a alma."}, {"verse": 11, "text": "Naquele momento isto será dito a este povo e a Jerusalém: Um vento seco dos altos no deserto em direção à filha do meu povo, não para de ventilar, nem para purificar."}, {"verse": 12, "text": "Um grande vento proveniente daqueles lugares virá até mim. Agora também darei eu sentença contra eles."}, {"verse": 13, "text": "Eis que ele surgirá como nuvens, e as suas carruagens serão como um furacão. Os seus cavalos são mais ligeiros do que águias. Ai de nós! Pois fomos saqueados."}, {"verse": 14, "text": "Ó Jerusalém, lava o teu coração da perversidade, para que tu possas ser salva. Até quando irão teus vãos pensamentos se alojar dentro de ti?"}, {"verse": 15, "text": "Pois uma voz declara desde Dã, e divulga aflição desde o monte de Efraim."}, {"verse": 16, "text": "Fazei menção às nações. Observai, divulgai contra Jerusalém, que vigias vêm de um país distante, e emitem suas vozes contra as cidades de Judá."}, {"verse": 17, "text": "Como guardas de um campo, estão eles contra ela ao seu redor, porque ela rebelou- se contra mim, diz o Senhor."}, {"verse": 18, "text": "Teu caminho e teus feitos te trouxeram estas coisas. Esta é tua perversidade, pois ela é amarga, pois ela alcança o teu coração."}, {"verse": 19, "text": "Minhas entranhas, minhas entranhas! Eu estou com dor em meu próprio coração. Meu coração faz barulho dentro de mim. Eu não posso permanecer em silêncio, porque JEREMIAS tu ouviste, ó minha alma, o som da trombeta, o alarme de guerra."}, {"verse": 20, "text": "Destruição sobre destruição é anunciada, pois toda a terra está saqueada. De repente minhas tendas estão saqueadas, e minhas cortinas em um momento."}, {"verse": 21, "text": "Até quando verei o estandarte, e ouvirei o som da trombeta?"}, {"verse": 22, "text": "Pois meu povo é tolo. Eles não me conhecem. Eles são filhos insensatos e nenhum entendimento eles têm. Eles são sábios para fazer o mal, porém para fazer o bem eles não têm conhecimento."}, {"verse": 23, "text": "Eu observei a terra, e eis que era sem forma e vazia, e os céus, não tinham luz."}, {"verse": 24, "text": "Eu observei os montes e eis que tremiam e todas as colinas estremeceram."}, {"verse": 25, "text": "Eu observei e vi que nenhum homem havia, e todos os pássaros dos céus haviam fugido."}, {"verse": 26, "text": "Eu observei e vi que o lugar frutífero era um deserto, e todas as cidades dali estavam demolidas à presença do Senhor, e por sua violenta ira."}, {"verse": 27, "text": "Pois assim disse o Senhor: A terra toda será desolada. Contudo eu não a destruirei totalmente."}, {"verse": 28, "text": "Por isto a terra irá lamentar e os céus acima ficarão negros, porque eu assim falei, eu planejei isto, e não me arrependi, nem retrocederei disto."}, {"verse": 29, "text": "A cidade inteira fugirá pelo barulho dos cavaleiros e arqueiros. Eles irão adentrar os bosques e escalar as rochas. Toda cidade será abandonada, e nenhum homem habitará nelas."}, {"verse": 30, "text": "E quando fores assolada, o que farás? Embora tu te vistas com carmesim, embora te adornes com ornamentos de ouro, embora cubras a tua face com pintura, em vão te farias bela. Teus amantes te desprezarão, eles buscarão a tua vida."}, {"verse": 31, "text": "Porque eu ouço uma voz como a de uma mulher em trabalho de parto, e a aflição como daquela que dá à luz seu primeiro filho, a voz da filha de Sião, que se lamenta, que estende suas mãos, dizendo: Ai de mim agora! Pois minha alma está exausta por causa dos assassinos."}]