[{"verse": 1, "text": "Ora, isto aconteceu no sétimo mês, que Ismael, o filho de Netanias, o filho de Elisama, da semente real, e os príncipes do rei, e dez homens com ele, vieram até Gedalias, o filho de Aicão, a Mispá. E lá eles comeram juntos pão em Mispá."}, {"verse": 2, "text": "Então, levantou-se Ismael, o filho de Netanias, e os dez homens que estavam com ele, e feriram Gedalias, o filho de Aicão, o filho de Safã, com a espada, e mataram aquele a quem o rei de Babilônia tinha constituído governador sobre a terra."}, {"verse": 3, "text": "Ismael também matou todos os judeus que estavam com Gedalias, em Mispá, e os caldeus que foram encontrados lá, e os homens de guerra."}, {"verse": 4, "text": "E isto aconteceu no segundo dia após ele ter assassinado Gedalias, e nenhum homem sabia."}, {"verse": 5, "text": "Que lá chegaram de Siquém, de Siló, e de Samaria, oitenta homens, tendo suas barbas rapadas e suas vestes rasgadas, e tendo cortado a si mesmos, com ofertas e incenso na sua mão, para os trazer à casa do Senhor."}, {"verse": 6, "text": "E Ismael, o filho de Netanias, saiu de Mispá para os encontrar, chorando todo o tempo enquanto ia. E isto aconteceu que, encontrando- os lhes disse: Vinde a Gedalias, o filho de Aicão."}, {"verse": 7, "text": "E sucedeu que, quando eles entraram no meio da cidade, que Ismael, o filho de Netanias os assassinou, e os lançou no meio da cova, ele, e os homens que estavam com ele."}, {"verse": 8, "text": "Porém dez homens foram achados dentre eles que disseram para Ismael: Não nos mate, pois nós temos tesouros no campo, trigo, e cevada, azeite e mel. Então ele se conteve, e não os matou dentre seus irmãos."}, {"verse": 9, "text": "Ora, a cova em que Ismael tinha lançado todos os cadáveres dos homens a quem ele tinha assassinado por causa de Gedalias, era aquela que Asa, o rei, tinha feito por temor de Baasa, rei de Israel. E Ismael, o filho de Netanias, a preencheu com aqueles que foram assassinados."}, {"verse": 10, "text": "Então Ismael levou cativo todo o restante do povo que estava em Mispá, as filhas do rei e todo o povo que restou em Mispá, que Nebuzaradã, o capitão da guarda, tinha incumbido a Gedalias, o filho de Aicão; e Ismael, o filho de Netanias, os levou cativos, e partiu para passar aos amonitas."}, {"verse": 11, "text": "Porém, quando Joanã, o filho de Careá, e todos os capitães das forças que estavam com ele, ouviram de todo o mal que Ismael, o filho de Netanias, tinha feito."}, {"verse": 12, "text": "Então eles tomaram todos os homens, e foram lutar com Ismael, o filho de Netanias, e o encontraram próximo as grandes águas que estão em Gibeão."}, {"verse": 13, "text": "Ora, aconteceu que, todo o povo que estava com Ismael se alegrou ao ver Joanã, o filho de Careá, e todos os capitães das forças que estavam com ele."}, {"verse": 14, "text": "Então todo o povo que Ismael tinha levado cativo de Mispá deu a volta e retornou, e foi até Joanã, o filho de Careá."}, {"verse": 15, "text": "Contudo, Ismael, o filho de Netanias, escapou de Joanã com oito homens, e foi para os amonitas."}, {"verse": 16, "text": "Então, tomou Joanã, o filho de Careá, e todos os capitães das forças armadas que estavam com ele, todo o remanescente do povo que ele tinha recuperado de Ismael, o filho de Netanias, de Mispá, depois de ter assassinado Gedalias, o filho de Aicão, poderosos homens de guerra, e as mulheres, e as crianças, e os eunucos, que ele trouxe de Gibeão."}, {"verse": 17, "text": "E eles partiram e habitaram na habitação de Gerute-Quimã, que está próxima a Belém, para dali entrarem no Egito."}, {"verse": 18, "text": "Por causa dos caldeus, porque os temiam, pois Ismael, o filho de Netanias, tinha assassinado Gedalias, o filho de Aicão, a quem o rei de Babilônia fez governador na terra."}]