[{"verse": 1, "text": "Correi para lá e para cá através das ruas de Jerusalém, e vede agora, e sabei, e buscai nos seus lugares amplos, se vós podeis encontrar um homem, se existe qualquer que faça juízo, que busque a verdade, e eu a perdoarei."}, {"verse": 2, "text": "E embora eles digam: O Senhor vive, certamente eles juram falsamente."}, {"verse": 3, "text": "Ó Senhor, não estão teus olhos sobre a verdade? Tu os atingiste, mas eles não entristeceram- se. Tu consumiste, porém eles se recusaram a receber a correção. Eles fizeram as suas faces mais duras do que uma rocha, eles se recusaram a retornar."}, {"verse": 4, "text": "Portanto eu disse: Certamente estes são pobres. Eles são tolos, porquanto não conhecem o caminho do Senhor, nem o juízo do seu Deus."}, {"verse": 5, "text": "Encontrar-me-ei com os grandes homens e falarei a eles, pois eles conheceram o caminho do Senhor e o juízo do seu Deus. Porém estes quebraram por completo o jugo e despedaçaram os cordões."}, {"verse": 6, "text": "Portanto um leão da floresta os matará e um lobo dos desertos os destruirá, um leopardo irá vigiar as suas cidades. Todo o que sair de lá será despedaçado, porque as suas transgressões são muitas, e as suas apostasias são maiores."}, {"verse": 7, "text": "Como te perdoarei por isto? Teus filhos me abandonaram, e juram por aqueles que não são deuses. Quando os fartei, cometeram adultério e ajuntaram-se em bandos nas casas das prostitutas."}, {"verse": 8, "text": "Eles eram como cavalos alimentados na manhã, cada um relinchou à mulher de seu próximo."}, {"verse": 9, "text": "Não irei eu visitar por estas coisas? diz o Senhor. E não será vingada minha alma de uma nação como esta?"}, {"verse": 10, "text": "Subi vós sobre os seus muros e destruí- a. Porém não façais uma destruição absoluta. Removei as suas ameias, porque elas não pertencem ao Senhor."}, {"verse": 11, "text": "Pois a casa de Israel e a casa de Judá tem se comportado muito traiçoeiramente contra mim, diz o Senhor."}, {"verse": 12, "text": "Eles contradisseram ao Senhor, e falaram: Não é ele, nem o mal nos encontrará, nem veremos nós espada, nem fome."}, {"verse": 13, "text": "E os profetas tornar-se-ão vento, e a palavra não está neles. Portanto, isto será feito."}, {"verse": 14, "text": "Portanto, assim diz o Senhor Deus dos Exércitos: Visto que eles falaram tais palavras, JEREMIAS eis que, converterei as minhas palavras em tua boca em fogo, e a este povo, em madeira, e eles serão devorados."}, {"verse": 15, "text": "E eis que eu trarei uma nação sobre vós de longe, ó casa de Israel, diz o Senhor, é uma nação poderosa, é uma nação antiga, uma nação cujo idioma tu não conheces, nem entendes aquilo que dizem."}, {"verse": 16, "text": "A sua aljava é como um sepulcro aberto, eles são todos homens poderosos."}, {"verse": 17, "text": "E eles comerão a tua colheita, e o teu pão, o qual teus filhos e tuas filhas deveriam comer. Eles comerão os teus rebanhos, e os teus gados. Eles comerão as tuas vinhas, e as tuas figueiras. Eles empobrecerão tuas cidades protegidas, nas quais tu confias, através da espada."}, {"verse": 18, "text": "Contudo, naqueles dias, diz o Senhor, eu não farei de vós uma destruição absoluta."}, {"verse": 19, "text": "E isto acontecerá, quando vós disserdes: Por que razão faz o Senhor nosso Deus todas estas coisas contra nós? Então, tu lhes responderás: Conforme vós me abandonastes e servistes a deuses estranhos na vossa terra, então vós servireis a estrangeiros em uma terra que não é vossa."}, {"verse": 20, "text": "Declara isto na casa de Jacó, e divulga isto em Judá, dizendo:"}, {"verse": 21, "text": "Ouvi agora isto, ó povo tolo, e sem entendimento, os quais têm olhos e não veem, os quais têm ouvidos e não ouvem."}, {"verse": 22, "text": "Vós não temeis a mim? diz o Senhor. Vós não tremeis à minha presença, que pus a areia para o limite do mar como um decreto perpétuo, que o mar não pode transpassá-la. E embora as suas ondas se agitem, contudo não podem prevalecer, embora rujam, não podem atravessá-la?"}, {"verse": 23, "text": "Porém este povo tem um coração revoltado e rebelde. Eles se revoltaram e partiram."}, {"verse": 24, "text": "Nem dizem eles em seu coração: Vamos agora temer o Senhor nosso Deus, que dá chuva, tanto a primeira quanto a última, no seu tempo. Ele reserva para nós as semanas determinadas da colheita."}, {"verse": 25, "text": "Vossas iniquidades desviam estas coisas, e vossos pecados afastam o bem de vós."}, {"verse": 26, "text": "Pois no meio de meu povo encontram- se homens perversos. Eles espreitam, como aquele que coloca armadilhas. Eles colocam uma cilada, eles capturam homens."}, {"verse": 27, "text": "Como uma gaiola repleta de pássaros, assim são as suas casas, cheias de engano; assim enriqueceram, e tornaram-se grandes."}, {"verse": 28, "text": "Eles se engordaram, e brilham; e superam os feitos do perverso. Eles não julgam a causa, a causa do ó/não de pai. Contudo eles prosperam, e o direito do necessitado eles não julgam."}, {"verse": 29, "text": "Não visitarei eu por estas coisas? diz o Senhor. Não será minha alma vingada de uma nação como esta?"}, {"verse": 30, "text": "Coisa espantosa e horrível se comete na terra."}, {"verse": 31, "text": "Os profetas profetizam falsamente, e os sacerdotes governam a sua maneira, e o meu povo deseja assim. E o que fareis vós ao final disso?"}]