[{"verse": 1, "text": "A segunda sorte saiu para Simeão, indicando a distribuição das terras que caberiam às famílias da tribo de Simeão, conforme seus clãs: a sua herança, portanto, situava-se no meio das terras da tribo de Judá."}, {"verse": 2, "text": "Receberam por herança as cidades de Berseba ou Seba, Moladá,"}, {"verse": 3, "text": "Hazar-Sual, Balá, Azém,"}, {"verse": 4, "text": "Eltolade, Betul, Hormá,"}, {"verse": 5, "text": "Ziclague, Bete-Marcabote, Hazar-Susa,"}, {"verse": 6, "text": "Bete-Lebaote e Saruém. Ao todo treze cidades, com seus povoados e aldeias vizinhas."}, {"verse": 7, "text": "Aim, Rimom, Eter e Asã, quatro cidades com seus povoados,"}, {"verse": 8, "text": "e todas as aldeias ao redor dessas cidades, até Baalate-Beer, que é conhecida como Ramá, no Neguebe. Essa foi a herança da tribo dos filhos de Simeão de acordo com suas famílias, clã por clã."}, {"verse": 9, "text": "A herança dos simeonitas, portanto, foi tomada da sorte que coube aos filhos de Judá, porque a parte dos filhos de Judá era além do que eles necessitavam para viver bem. Por esse motivo os filhos de Simeão receberam a sua herança dentro do território de Judá."}, {"verse": 10, "text": "O terceiro sorteio apontou a distribuição de terras para os filhos de Zevulun, Zebulom, segundo as suas famílias, clã por clã. A fronteira de sua propriedade ia até Saride,"}, {"verse": 11, "text": "De lá dirigia-se para o oeste, chegava a Maralá, atingia Dabéshet, Dabesete, e se estendia até o ribeiro defronte a Iocneam, Jocneão."}, {"verse": 12, "text": "De Saride a fronteira fazia uma volta para o leste, para o lado do nascente do sol, em direção às terras de Quislote-Tabor, prosseguia até Daberate e subia para Jafia."}, {"verse": 13, "text": "Em seguida continuava para o oriente, até Gate-Héfer e Ete-Cazim, chegava a Rimom Metoar e desenhava uma curva na direção de Neá."}, {"verse": 14, "text": "A fronteira norte se voltava em direção de Hanatom e terminava no vale de Iftá-El."}, {"verse": 15, "text": "Nessa região também faziam parte do território de Zebulom: Catate, Naalal, Sinrom, Idala e Belém. Eram, pois, doze cidades com seus povoados e aldeias vizinhas."}, {"verse": 16, "text": "Todas essas cidades com seus povoados foram a herança das famílias de Zebulom, clã por clã."}, {"verse": 17, "text": "A quarta sorte saiu para Issacar, para os filhos de Issacar, segundo seus clãs."}, {"verse": 18, "text": "A sua propriedade abrangia: Jezreel, Quesulote, Suném,"}, {"verse": 19, "text": "Hafaráim, Siom, Ananrate,"}, {"verse": 20, "text": "Rabite, Quisiom, Ebes,"}, {"verse": 21, "text": "Remete, En-Ganim, En-Hadá e Bete-Pazes."}, {"verse": 22, "text": "Os limites do território chegavam a Tabor, Saazima e Bete-Semes, e terminavam no rio Jordão. Eram dezesseis cidades, mais os seus povoados."}, {"verse": 23, "text": "Essas cidades com seus povoados e aldeias vizinhas foram a herança da tribo de Issacar, família por família, clã por clã."}, {"verse": 24, "text": "A quinta distribuição de terras por meio de sorteio foi feita para as famílias da tribo de Aser."}, {"verse": 25, "text": "Esse território incluía as cidades de Helcate, Hali, Béten, Acsafe,"}, {"verse": 26, "text": "Alameleque, Amade e Misal. A oeste a fronteira chegava até Carmel, o monte Carmelo, e Sior-Libnate."}, {"verse": 27, "text": "Depois virava para o oriente, do lado do nascer do sol, em direção a Bete-Dagom, alcançava Zebulom e o vale de Iftá-El, e dirigia-se para o norte, para Bete-Emeque e Neiel, atravessando Cabul, à esquerda,"}, {"verse": 28, "text": "Ebrom, Reobe, Hamom e Caná, até a grandiosa Tsidon, Sidom."}, {"verse": 29, "text": "A divisa então retornava em direção a Ramá e rumava para a cidade fortificada de Tsor, Tiro, virava no sentido de Hosa e concluía sua demarcação no mar Mediterrâneo, na região de Aczibe,"}, {"verse": 30, "text": "Umá, Afeque e Reobe: vinte e duas cidades com suas aldeias próximas."}, {"verse": 31, "text": "Essa foi a herança da tribo dos filhos de Aser, segundo suas famílias e clãs: essas cidades e seus povoados."}, {"verse": 32, "text": "Para os filhos de Naftali saiu a sexta sorte e a distribuição das terras foi feita para as famílias da tribo de Naftali, clã por clã."}, {"verse": 33, "text": "A sua fronteira ia de Helefe e do Carvalho de Zaanim, passando por Adami-Neguebe e Jabneel, até Lacum, terminando no rio Jordão."}, {"verse": 34, "text": "Ao ocidente, retornando para o oeste, a fronteira passava em Aznote-Tabor e ia em direção a Hucoque. Chegava a Zebulom ao sul, Aser a oeste e até Judá, a leste, no rio Jordão."}, {"verse": 35, "text": "As cidades fortificadas eram: Zidim, Zer, Hamate, Racate, Quinerete,"}, {"verse": 36, "text": "Adamá, Ramá, Hazor,"}, {"verse": 37, "text": "Quedes, Edrei, En-Hazor,"}, {"verse": 38, "text": "Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes. Ao todo somavam dezenove cidades, mais seus povoados."}, {"verse": 39, "text": "Essa foi a herança outorgada aos filhos de Naftali segundo suas famílias, clã por clã: as cidades e todas as suas aldeias vizinhas."}, {"verse": 40, "text": "O sétimo sorteio indicou as terras que foram distribuídas às famílias da tribo de Dã."}, {"verse": 41, "text": "O território de sua herança compreendia: Zorá, Estaol, Ir-Semes,"}, {"verse": 42, "text": "Saalabim, Aijalom, Itla,"}, {"verse": 43, "text": "Elom, Timna, Ecrom,"}, {"verse": 44, "text": "Elteque, Gibetom, Baalate,"}, {"verse": 45, "text": "Jeúde, Bene-Beraque, Gate-Rimom,"}, {"verse": 46, "text": "Merjacom e Racom, e a região localizada defronte de Jope."}, {"verse": 47, "text": "Mas a tribo de Dã teve dificuldade para tomar posse das suas terras. E, por este motivo, atacaram-na ao fio da espada e a tomaram. Estabeleceram-se em Lesém e lhe deram o nome de Dã, por causa do seu antepassado."}, {"verse": 48, "text": "Essa foi, portanto, a herança da tribo dos filhos de Dã, segundo suas famílias e clãs: essas cidades e povoados."}, {"verse": 49, "text": "Havendo terminado a repartição da terra segundo as suas fronteiras, os filhos de Israel deram a Josué, filho de Num, uma herança no meio deles,"}, {"verse": 50, "text": "como Yahweh, o SENHOR, havia ordenado. Deram-lhe a cidade que ele havia escolhido, Timnat Sêrah, Porção Frutífera, nos montes de Efraim, onde ele reconstruiu a cidade e se estabeleceu."}, {"verse": 51, "text": "Essas são as partes da herança, os territórios, que o sacerdote Eleazar, José, filho de Num, e os chefes das famílias e clãs das tribos de Israel dividiram por meio de sorteio em Siló, na presença de Yahweh, à entrada da Tenda do Encontro. E assim concluiu-se a partilha da terra."}]