[{"verse": 1, "text": "Então os chefes de família dos levitas dirigiram-se à presença do sacerdote Eleazar, de José, filho de Num, e dos chefes das famílias de todas as tribos de Israel,"}, {"verse": 2, "text": "quando ainda se achava em Siló, na terra de Canaã, e lhes reivindicaram: “Yahweh, por intermédio de Moisés, ordenou que se nos dessem cidades para nelas habitarmos e as suas pastagens para os nossos rebanhos.”"}, {"verse": 3, "text": "Os filhos de Israel deram, então, aos levitas, de sua herança, segundo a ordem de Yahweh, as seguintes cidades com suas porções de terreno próprias para o pasto do gado."}, {"verse": 4, "text": "A sorte saiu primeiro para os clãs dos coatitas, família por família. Os levitas, que eram descendentes do sacerdote Arão receberam treze cidades das tribos de Judá, de Simeão e de Benjamim."}, {"verse": 5, "text": "Os outros descendentes de Coate receberam dez cidades dos clãs das tribos de Efraim e de Dã, e da metade da tribo de Manassés."}, {"verse": 6, "text": "Aos descendentes de Gérson foram distribuídas, mediante sorteio, treze cidades das famílias das tribos de Issacar, de Aser e de Naftali, e da metade da tribo de Manassés estabelecida em Basã."}, {"verse": 7, "text": "Os filhos de Merari, segundo seus clãs, tiveram por sorte doze cidades das tribos de Rúben, de Gade e de Zebulom."}, {"verse": 8, "text": "Dessa maneira, os israelitas deram aos levitas essas cidades com suas pastagens, conforme Yahweh havia ordenado por meio de Moisés."}, {"verse": 9, "text": "Das tribos dos filhos de Judá e de Simeão, os israelitas designaram nominalmente as cidades que se seguem."}, {"verse": 10, "text": "Foram outorgadas aos descendentes de Arão que pertenciam aos clãs coatitas dos levitas, porquanto para eles saiu a primeira sorte:"}, {"verse": 11, "text": "Quiriate-Arba, que é Hebrom, com as suas pastagens ao redor, nos montes de Judá. Ora, Arbá era antepassado de Enaque."}, {"verse": 12, "text": "Mas os campos e os povoados em torno da cidade, porém, deram-nas em propriedade a Calebe, filho de Jefoné."}, {"verse": 13, "text": "Aos filhos do sacerdote Arão deram Hebrom, cidade de refúgio para os acusados de homicídio, com suas pastagens, bem como Libna, também com suas pastagens,"}, {"verse": 14, "text": "Jatir e suas pastagens, Estemoa e suas pastagens,"}, {"verse": 15, "text": "Holom e suas pastagens, Debir e suas pastagens,"}, {"verse": 16, "text": "Aim, Jutá e Bete-Semes, cada qual com os seus campos e pastagens. Foram nove cidades dadas por essas duas tribos."}, {"verse": 17, "text": "Da tribo de Benjamim deram-lhes Gibeom, Geba,"}, {"verse": 18, "text": "Anatote e Almom, cada qual com os seus arredores. Eram quatro cidades."}, {"verse": 19, "text": "Total das cidades dos sacerdotes filhos de Arão: treze cidades e seus arredores."}, {"verse": 20, "text": "Quanto aos clãs dos filhos de Coate, os levitas remanescentes entre os coatitas, as cidades que lhes couberam por sorteio foram entregues pela tribo de Efraim."}, {"verse": 21, "text": "Deram-lhes ainda Siquém, cidade do refúgio para os acusados de homicídio, Gezer,"}, {"verse": 22, "text": "Quibzaim e Bete-Horom, cada qual com seus campos e pastagens. Foram quatro cidades."}, {"verse": 23, "text": "Da tribo de Dã receberam Elteque, Gibetom,"}, {"verse": 24, "text": "Aijatom e Gate-Rimom, cada qual com os seus arredores. Foram quatro cidades."}, {"verse": 25, "text": "Da meia tribo de Manassés, coube-lhes Taanaque e Gate-Rimom, cada qual com seus arredores. Foram duas cidades."}, {"verse": 26, "text": "Concluindo, todas essas dez cidades e seus campos e pastagens foram entregues aos outros clãs coatitas."}, {"verse": 27, "text": "Os clãs levitas gersonitas ganharam da metade da tribo de Manassés: Golã, em Basã, cidade de refúgio para os acusados de homicídio, e Beshterá, cada qual com seus campos e pastagens: duas cidades."}, {"verse": 28, "text": "Da tribo de Issacar: Quisiom, Daberate,"}, {"verse": 29, "text": "Jarmute e En-Ganim, cada qual com os seus arredores: quatro cidades."}, {"verse": 30, "text": "Da tribo de Aser receberam: Misal, Abdom,"}, {"verse": 31, "text": "Helcate e Reobe, cada qual com os seus campos e pastagens: quatro cidades."}, {"verse": 32, "text": "Da tribo de Naftali, Quedes na Galileia, cidade de refúgio para os suspeitos de homicídio, Hamote-Dor e Carton, cada qual com seus campos e pastagens: três cidades."}, {"verse": 33, "text": "Total das cidades dos gersonitas, de acordo com seus clãs: treze cidades e seus arredores."}, {"verse": 34, "text": "Para os clãs meraritas, o restante dos levitas, coube-lhes por sorte as seguintes cidades: Da tribo de Zebulom: Jocneão, Cartá,"}, {"verse": 35, "text": "Dimma e Naalal, cada qual com seus campos e pastagens. Foram quatro cidades."}, {"verse": 36, "text": "Da tribo de Rúben: Bezer, Jaza,"}, {"verse": 37, "text": "Quedemote e Mefaate, cada qual com os seus arredores: quatro cidades."}, {"verse": 38, "text": "Da tribo de Gade: em Gileade, Ramote, cidade de refúgio para os perseguidos por terem matado alguém, Maanaim,"}, {"verse": 39, "text": "Hesbom e Jazar, cada qual com seus campos e pastagens: um total de quatro cidades."}, {"verse": 40, "text": "Total das cidades distribuídas por intermédio de sorteio aos filhos de Merari segundo seus grupos familiares da parte restante dos clãs levíticos: doze cidades."}, {"verse": 41, "text": "O número total das cidades dos levitas no meio do território dos demais israelitas foi de quarenta e oito cidades com seus arredores."}, {"verse": 42, "text": "Essas cidades compreendiam as terras da própria cidade e mais seus campos e pastagens ao redor. Assim foi determinado para todas as cidades."}, {"verse": 43, "text": "Assim, pois, deu Yahweh aos filhos de Israel toda a terra que havia jurado dar a seus antepassados. Tomaram posse dela e nela se estabeleceram."}, {"verse": 44, "text": "Yahweh deu-lhes também paz e tranquilidade em todas as suas fronteiras, de acordo com tudo o que jurara a seus pais. Nenhum dos seus inimigos pôde resistir-lhes, porquanto o SENHOR entregou todos eles em suas mãos."}, {"verse": 45, "text": "De todas as promessas que Yahweh fizera à casa de Israel, nem uma única falhou: tudo se cumpriu fielmente."}]