[{"verse": 1, "text": "Então, respondeu Bildade, o suíta:"}, {"verse": 2, "text": "Até quando falarás tais coisas? E até quando as palavras da tua boca serão qual vento impetuoso?"}, {"verse": 3, "text": "Perverteria Deus o direito ou perverteria o Todo-Poderoso a justiça?"}, {"verse": 4, "text": "Se teus filhos pecaram contra ele, também ele os lançou no poder da sua transgressão."}, {"verse": 5, "text": "Mas, se tu buscares a Deus e ao Todo-Poderoso pedires misericórdia,"}, {"verse": 6, "text": "se fores puro e reto, ele, sem demora, despertará em teu favor e restaurará a justiça da tua morada."}, {"verse": 7, "text": "O teu primeiro estado, na verdade, terá sido pequeno, mas o teu último crescerá sobremaneira."}, {"verse": 8, "text": "Pois, eu te peço, pergunta agora a gerações passadas e atenta para a experiência de seus pais;"}, {"verse": 9, "text": "porque nós somos de ontem e nada sabemos; porquanto nossos dias sobre a terra são como a sombra."}, {"verse": 10, "text": "Porventura, não te ensinarão os pais, não haverão de falar-te e do próprio entendimento não proferirão estas palavras:"}, {"verse": 11, "text": "Pode o papiro crescer sem lodo? Ou viça o junco sem água?"}, {"verse": 12, "text": "Estando ainda na sua verdura e ainda não colhidos, todavia, antes de qualquer outra erva se secam."}, {"verse": 13, "text": "São assim as veredas de todos quantos se esquecem de Deus; e a esperança do ímpio perecerá."}, {"verse": 14, "text": "A sua firmeza será frustrada, e a sua confiança é teia de aranha."}, {"verse": 15, "text": "Encostar-se-á à sua casa, e ela não se manterá, agarrar-se-á a ela, e ela não ficará em pé."}, {"verse": 16, "text": "Ele é viçoso perante o sol, e os seus renovos irrompem no seu jardim;"}, {"verse": 17, "text": "as suas raízes se entrelaçam num montão de pedras e penetram até às muralhas."}, {"verse": 18, "text": "Mas, se Deus o arranca do seu lugar, então, este o negará, dizendo: Nunca te vi."}, {"verse": 19, "text": "Eis em que deu a sua vida! E do pó brotarão outros."}, {"verse": 20, "text": "Eis que Deus não rejeita ao íntegro, nem toma pela mão os malfeitores."}, {"verse": 21, "text": "Ele te encherá a boca de riso e os teus lábios, de júbilo."}, {"verse": 22, "text": "Teus aborrecedores se vestirão de ignomínia, e a tenda dos perversos não subsistirá."}]