[{"verse": 1, "text": "Depois que o muro foi terminado e que eu havia colocado as portas em seus lugares, foram nomeados os guardas das portas, os cantores e os levitas."}, {"verse": 2, "text": "Entreguei a responsabilidade de governar Jerusalém a meu irmão Hanani e a Hananias, comandante da fortaleza, pois era um homem fiel que temia a Deus mais do que a maioria dos homens."}, {"verse": 3, "text": "Eu lhes disse: “Não deixem as portas abertas durante a parte mais quente do dia. Mesmo quando os guardas das portas estiverem de serviço, deverão fechá-las e trancá-las. Nomeiem moradores de Jerusalém para montar guarda, todos em turnos regulares. Alguns ficarão em postos de sentinela, e outros, em frente de suas casas”."}, {"verse": 4, "text": "Nesse tempo, a cidade era grande e espaçosa, mas a população era pequena e nenhuma das casas havia sido reconstruída."}, {"verse": 5, "text": "Então meu Deus me deu a ideia de convocar todos os nobres e as autoridades da cidade e todos os cidadãos comuns para registrá-los. Eu havia encontrado o registro genealógico dos primeiros a regressar a Judá. Nele estava escrito:"}, {"verse": 6, "text": "Esta é uma lista dos judeus da província que regressaram do cativeiro. O rei Nabucodonosor os havia deportado para a Babilônia, mas eles voltaram para Jerusalém e Judá, cada um para sua cidade de origem."}, {"verse": 7, "text": "Seus líderes eram Zorobabel, Jesua, Neemias, Seraías, Reelaías, Naamani, Mordecai, Bilsã, Mispar, Bigvai, Reum e Baaná. Este é o número de homens de Israel que regressaram do exílio:"}, {"verse": 8, "text": "da família de Parós, 2.172;"}, {"verse": 9, "text": "da família de Sefatias, 372;"}, {"verse": 10, "text": "da família de Ará, 652;"}, {"verse": 11, "text": "da família de Paate-Moabe (descendentes de Jesua e de Joabe), 2.818;"}, {"verse": 12, "text": "da família de Elão, 1.254;"}, {"verse": 13, "text": "da família de Zatu, 845;"}, {"verse": 14, "text": "da família de Zacai, 760;"}, {"verse": 15, "text": "da família de Bani, 648;"}, {"verse": 16, "text": "da família de Bebai, 628;"}, {"verse": 17, "text": "da família de Azgade, 2.322;"}, {"verse": 18, "text": "da família de Adonicam, 667;"}, {"verse": 19, "text": "da família de Bigvai, 2.067;"}, {"verse": 20, "text": "da família de Adim, 655;"}, {"verse": 21, "text": "da família de Ater (descendentes de Ezequias), 98;"}, {"verse": 22, "text": "da família de Hassum, 328;"}, {"verse": 23, "text": "da família de Bezai, 324;"}, {"verse": 24, "text": "da família de Jora, 112;"}, {"verse": 25, "text": "da família de Gibar, 95;"}, {"verse": 26, "text": "do povo de Belém e Netofa, 188;"}, {"verse": 27, "text": "do povo de Anatote, 128;"}, {"verse": 28, "text": "do povo de Bete-Azmavete, 42;"}, {"verse": 29, "text": "do povo de Quiriate-Jearim, Quefira e Beerote, 743;"}, {"verse": 30, "text": "do povo de Ramá e Geba, 621;"}, {"verse": 31, "text": "do povo de Micmás, 122;"}, {"verse": 32, "text": "do povo de Betel e Ai, 123;"}, {"verse": 33, "text": "do povo de Nebo Ocidental, 52;"}, {"verse": 34, "text": "dos cidadãos de Elão Ocidental, 1.254;"}, {"verse": 35, "text": "os cidadãos de Harim, 320;"}, {"verse": 36, "text": "os cidadãos de Jericó, 345;"}, {"verse": 37, "text": "os cidadãos de Lode, Hadide e Ono, 721;"}, {"verse": 38, "text": "os cidadãos de Senaá, 3.930."}, {"verse": 39, "text": "Estes são os sacerdotes que regressaram do exílio: da família de Jedaías (da linhagem de Jesua), 973;"}, {"verse": 40, "text": "da família de Imer, 1.052;"}, {"verse": 41, "text": "da família de Pasur, 1.247;"}, {"verse": 42, "text": "da família de Harim, 1.017."}, {"verse": 43, "text": "Estes são os levitas que regressaram do exílio: das famílias de Jesua e Cadmiel (descendentes de Hodavias), 74;"}, {"verse": 44, "text": "os cantores da família de Asafe, 148;"}, {"verse": 45, "text": "os guardas das portas das famílias de Salum, Ater, Talmom, Acube, Hatita e Sobai, 138."}, {"verse": 46, "text": "Os descendentes destes servidores do templo regressaram do exílio: Zia, Hasufa, Tabaote,"}, {"verse": 47, "text": "Queros, Sia, Padom,"}, {"verse": 48, "text": "Lebana, Hagaba, Salmai,"}, {"verse": 49, "text": "Hanã, Gidel, Gaar,"}, {"verse": 50, "text": "Reaías, Rezim, Necoda,"}, {"verse": 51, "text": "Gazão, Uzá, Paseia,"}, {"verse": 52, "text": "Besai, Meunim, Nefusim,"}, {"verse": 53, "text": "Baquebuque, Hacufa, Harur,"}, {"verse": 54, "text": "Baslute, Meída, Harsa,"}, {"verse": 55, "text": "Barcos, Sísera, Tamá,"}, {"verse": 56, "text": "Nesias e Hatifa."}, {"verse": 57, "text": "Os descendentes destes servos do rei Salomão regressaram do exílio: Sotai, Soferete, Peruda,"}, {"verse": 58, "text": "Jaala, Darcom, Gidel,"}, {"verse": 59, "text": "Sefatias, Hatil, Poquerete-Hazebaim e Ami."}, {"verse": 60, "text": "Ao todo, os servidores do templo e os descendentes dos servos de Salomão eram 392."}, {"verse": 61, "text": "Nessa ocasião, outro grupo regressou das cidades de Tel-Melá, Tel-Harsa, Querube, Adã e Imer. Contudo, não puderam comprovar que eles ou suas famílias eram descendentes de Israel."}, {"verse": 62, "text": "Estavam nesse grupo as famílias de Delaías, Tobias e Necoda, 642 pessoas ao todo."}, {"verse": 63, "text": "Também regressaram as famílias de três sacerdotes: Habaías, Hacoz e Barzilai. (Esse Barzilai havia se casado com uma mulher descendente de Barzilai, de Gileade, e assumido o nome da família dela.)"}, {"verse": 64, "text": "Procuraram seus nomes nos registros genealógicos, mas não os encontraram, por isso não se qualificaram para servir como sacerdotes."}, {"verse": 65, "text": "O governador ordenou que não comessem das porções dos sacrifícios separadas para os sacerdotes até que um sacerdote consultasse o SENHOR a esse respeito usando o Urim e o Tumim."}, {"verse": 66, "text": "Portanto, os que regressaram para Judá foram 42.360,"}, {"verse": 67, "text": "além dos 7.337 servos e servas e dos 245 cantores e cantoras."}, {"verse": 68, "text": "Levaram consigo 736 cavalos, 245 mulas,"}, {"verse": 69, "text": "435 camelos e 6.720 jumentos."}, {"verse": 70, "text": "Alguns dos chefes das famílias fizeram donativos para a obra. O governador deu à tesouraria o total de 8,6 quilos de ouro, 50 bacias de ouro e 530 vestes para os sacerdotes."}, {"verse": 71, "text": "Os outros líderes deram à tesouraria o total de 172 quilos de ouro e 1.320 quilos de prata."}, {"verse": 72, "text": "O restante do povo deu 172 quilos de ouro, 1.200 quilos de prata e 67 vestes para os sacerdotes."}, {"verse": 73, "text": "Assim, os sacerdotes, os levitas, os guardas das portas, os cantores, os servidores do templo e alguns do povo se estabeleceram perto de Jerusalém. O restante do povo regressou às suas cidades em todo o Israel."}]