[{"verse": 1, "text": "Meus irmãos, desejo de todo o coração que o meu próprio povo seja salvo. E peço a Deus em favor deles"}, {"verse": 2, "text": "porque eu sou testemunha de que eles são muito dedicados a Deus. Mas a dedicação deles não está baseada no verdadeiro conhecimento,"}, {"verse": 3, "text": "pois eles não conhecem a maneira como Deus aceita as pessoas e assim têm procurado conseguir isso da sua própria maneira. Eles rejeitaram o modo de Deus aceitar as pessoas."}, {"verse": 4, "text": "Porque, com Cristo, a lei chegou ao fim, e assim os que creem é que são aceitos por Deus."}, {"verse": 5, "text": "Pois o que Moisés escreveu a respeito de as pessoas serem aceitas por Deus pela obediência à lei foi isto: “Viverá aquele que fizer o que a lei manda.”"}, {"verse": 6, "text": "Porém, quanto a ser aceito por Deus por meio da fé, Moisés diz o seguinte: “Não fique pensando assim: quem vai subir até o céu?”, isto é, para trazer Cristo do céu."}, {"verse": 7, "text": "“Nem pergunte: quem descerá ao mundo lá de baixo?”, isto é, para fazer com que Cristo suba do mundo dos mortos."}, {"verse": 8, "text": "O que Moisés diz é isto: “A mensagem de Deus está perto de você, nos seus lábios e no seu coração” — isto é, a mensagem de fé que anunciamos."}, {"verse": 9, "text": "Se você disser com a sua boca: “Jesus é Senhor” e no seu coração crer que Deus ressuscitou Jesus, você será salvo."}, {"verse": 10, "text": "Porque nós cremos com o coração e somos aceitos por Deus; falamos com a boca e assim somos salvos."}, {"verse": 11, "text": "Porque as Escrituras Sagradas dizem: “Quem crer nele não ficará desiludido.”"}, {"verse": 12, "text": "Isso vale para todos, pois não existe nenhuma diferença entre judeus e não judeus. Deus é o mesmo Senhor de todos e abençoa generosamente todos os que pedem a sua ajuda."}, {"verse": 13, "text": "Como dizem as Escrituras Sagradas: “Todos os que pedirem a ajuda do Senhor serão salvos.”"}, {"verse": 14, "text": "Mas como é que as pessoas irão pedir, se não crerem nele? E como poderão crer, se não ouvirem a mensagem? E como poderão ouvir, se a mensagem não for anunciada?"}, {"verse": 15, "text": "E como é que a mensagem será anunciada, se não forem enviados mensageiros? As Escrituras Sagradas dizem: “Como é bonito ver os mensageiros trazendo boas notícias!”"}, {"verse": 16, "text": "Mas nem todos aceitam a boa notícia do evangelho. Foi Isaías quem disse: “Senhor, quem creu na nossa mensagem?”"}, {"verse": 17, "text": "Portanto, a fé vem por ouvir a mensagem, e a mensagem vem por meio da pregação a respeito de Cristo."}, {"verse": 18, "text": "Mas eu pergunto: será que eles não ouviram a mensagem? É claro que ouviram! Como dizem as Escrituras: “A voz deles se espalhou pelo mundo inteiro; as suas palavras alcançaram a terra toda.”"}, {"verse": 19, "text": "Eu pergunto ainda: será que o povo de Israel não soube disso? Moisés foi o primeiro a dar uma resposta. Ele disse: “Eu farei com que vocês fiquem com ciúmes de um povo que não é uma nação; farei com que fiquem com raiva de uma nação de gente sem juízo.”"}, {"verse": 20, "text": "E Isaías foi mais corajoso ao anunciar o que Deus disse: “Eu fui achado por aqueles que não me procuravam e apareci aos que não perguntavam por mim.”"}, {"verse": 21, "text": "Mas, a respeito de Israel, Deus disse: “O dia inteiro eu abri os braços, pronto para receber um povo desobediente e rebelde.”"}]