[{"verse": 1, "text": "Homens, irmão, e pais, ouvi a minha defesa que eu faço agora perante vós."}, {"verse": 2, "text": "(E, quando ouviram falar-lhes em língua hebraica, silenciaram-se mais ainda. E disse:)"}, {"verse": 3, "text": "eu verdadeiramente sou um homem judeu, nascido em Tarso, uma cidade na Cilícia, mas criado nesta cidade aos pés de Gamaliel, e instruído conforme a maneira perfeita da lei dos pais, zeloso para com Deus, como todos vós hoje sois."}, {"verse": 4, "text": "Eu persegui este Caminho até a morte, prendendo e entregando às prisões, tanto homens como mulheres."}, {"verse": 5, "text": "Como também o sumo sacerdote testifica de mim, e todo o conselho dos anciãos; e, recebendo destes cartas para os irmãos, fui para Damasco, para trazer os que estavam ali presos para Jerusalém, para serem punidos."}, {"verse": 6, "text": "E aconteceu que, enquanto eu viajava e me aproximava de Damasco, quase ao meio-dia, de repente brilhou no céu uma grande luz ao meu redor."}, {"verse": 7, "text": "E eu caí ao chão e ouvi uma voz que me dizia: Saulo, Saulo, por que tu me persegues?"}, {"verse": 8, "text": "E eu respondi: Quem és tu, Senhor? E ele disse- me: Eu sou Jesus de Nazaré, a quem tu persegues."}, {"verse": 9, "text": "E os que estavam comigo viram de fato a luz, e ficaram atemorizados, mas não ouviram a voz daquele que falava comigo."}, {"verse": 10, "text": "E eu disse: O que farei, Senhor? E o Senhor disse-me: Levanta-te e vai a Damasco, e lá te será dito todas as coisas que te é ordenado fazer."}, {"verse": 11, "text": "E, como eu não enxergava, por causa da glória daquela luz, sendo conduzido pelas mãos dos que estavam comigo, cheguei a Damasco."}, {"verse": 12, "text": "E um certo Ananias, um homem religioso conforme a lei, que tinha boa fama entre todos os judeus que ali moravam,"}, {"verse": 13, "text": "vindo até mim, e estando em pé, disse- me: Irmão Saulo, receba tua visão. E naquela mesma hora eu olhei para ele."}, {"verse": 14, "text": "E ele disse: O Deus de nossos pais te escolheu, para que tu conheças a sua vontade, e vejas aquele Justo, e ouças a voz da sua boca."}, {"verse": 15, "text": "Porque tu serás a sua testemunha para com todos os homens do que tens visto e ouvido."}, {"verse": 16, "text": "E agora, por que que esperas? Levanta- te, e sejas batizado, e lava os teus pecados, invocando o nome do Senhor."}, {"verse": 17, "text": "E aconteceu que, eu retornando para Jerusalém, enquanto eu orava no templo, caí em um êxtase."}, {"verse": 18, "text": "E vi aquele que me dizia: Apressa-te, e sai logo de Jerusalém, porque eles não receberão o teu testemunho acerca de mim."}, {"verse": 19, "text": "E eu disse: Senhor, eles sabem que eu prendia e açoitava em cada sinagoga os que criam em ti."}, {"verse": 20, "text": "E, quando o sangue de Estêvão, teu mártir, se derramava, também estava presente, e consentia na sua morte, e guardava as vestes dos que o matavam."}, {"verse": 21, "text": "E disse-me: Vai, porque hei de enviar-te para longe, aos gentios."}, {"verse": 22, "text": "E lhe deram ouvidos até esta palavra e então levantaram suas vozes, dizendo: Tira da terra tal sujeito, porque não convém que ele viva."}, {"verse": 23, "text": "E gritando, e atirando suas vestes, e lançando pó para o ar,"}, {"verse": 24, "text": "o tribuno ordenou que o levassem para a fortaleza, dizendo que o interrogassem com açoites, para ele saber por que causa assim gritavam contra ele."}, {"verse": 25, "text": "E, quando o estavam atando com correias, Paulo disse ao centurião que estava presente: É-vos lícito açoitar um homem que é romano, sem ter sido condenado?"}, {"verse": 26, "text": "E o centurião ouvindo isto, foi ao tribuno e lhe avisou, dizendo: Toma cuidado com o que tu vais fazer, porque este homem é romano."}, {"verse": 27, "text": "E vindo o tribuno, disse-lhe: Dize-me, tu és romano? E ele disse: Sim."}, {"verse": 28, "text": "E respondeu o tribuno: Com uma grande soma eu obtive esta liberdade. E Paulo disse: Mas eu sou livre de nascimento."}, {"verse": 29, "text": "E imediatamente partiram os que estavam para interrogá-lo, e também o tribuno ficou amedrontado, quando soube que ele era romano, visto que o tinha prendido."}, {"verse": 30, "text": "No dia seguinte, querendo saber ao certo a causa por que ele era acusado pelos judeus, soltou-o das suas correntes e ordenou que viessem os principais dos sacerdotes e todo o seu concílio; e, trazendo Paulo, o assentou diante deles."}]