[{"verse": 1, "text": "Meus irmãos, como vocês podem alegar que pertencem ao Senhor Jesus Cristo, o Senhor da glória, se mostrarem preferência por certas pessoas?"}, {"verse": 2, "text": "Se entrar na igreja de vocês um homem vestido de roupas finas e com preciosos anéis de ouro nos dedos, e também entrar outro homem, pobre e vestido de roupas velhas e sujas,"}, {"verse": 3, "text": "e vocês derem atenção especial ao homem rico, e lhe derem o melhor assento da casa, e disserem ao homem pobre: “Você pode ficar em pé ali, se quiser, ou então sente-se no chão, perto dos meus pés”,"}, {"verse": 4, "text": "neste caso vocês estão discriminando pessoas, baseando-se em motivos errados ao julgar uns aos outros."}, {"verse": 5, "text": "Ouçam-me, meus queridos irmãos: Deus escolheu gente pobre aos olhos do mundo para ser rica na fé, e o Reino do céu lhe pertence, pois essa é a dádiva que Deus prometeu àqueles que o amam."}, {"verse": 6, "text": "E, no entanto, vocês desprezaram o homem pobre. Vocês não percebem que geralmente são os ricos que perseguem vocês e os arrastam aos tribunais?"}, {"verse": 7, "text": "E grande parte das vezes são eles que riem do nome honroso que vocês invocam."}, {"verse": 8, "text": "De fato é bom quando vocês verdadeiramente obedecem à lei do Reino, pois está escrito nas Escrituras: “Ame o seu próximo, como a si mesmo”."}, {"verse": 9, "text": "Mas vocês estão quebrando esta lei do nosso Senhor e serão condenados por ela quando tratam os outros com parcialidade; isso é pecado."}, {"verse": 10, "text": "E a pessoa que guarda todas as leis de Deus, mas comete só um pequeno deslize é culpada, como se tivesse quebrado todas as leis."}, {"verse": 11, "text": "Porque o mesmo Deus que disse: “Não adulterarás”, também disse: “Não matarás”. Portanto, mesmo que não tenha quebrado as leis do casamento por cometer adultério, se você já matou alguém, então já quebrou a Lei de Deus e é culpado diante dele."}, {"verse": 12, "text": "Vocês serão julgados pela lei da liberdade em relação ao que vocês falam e como agem;"}, {"verse": 13, "text": "pois não haverá misericórdia para com aqueles que não tenham mostrado misericórdia. Mas, se vocês tiverem sido misericordiosos, a misericórdia de Deus triunfará sobre o juízo."}, {"verse": 14, "text": "Queridos irmãos, que proveito há se alguém disser que tem fé, se não tiver obras? Acaso, esse tipo de fé pode salvá-lo?"}, {"verse": 15, "text": "Se vocês tiverem um irmão ou irmã que está necessitado de alimento e vestuário,"}, {"verse": 16, "text": "e vocês disserem: “Bem, que Deus o abençoe; aqueça-se e coma bem”, e depois não lhe derem roupas ou alimentos, de que adianta isso?"}, {"verse": 17, "text": "Portanto, vocês veem que não é suficiente apenas ter fé. É também preciso que façam o bem para provarem que a têm. A fé que não se manifesta por meio de boas obras é morta."}, {"verse": 18, "text": "Mas alguém poderá argumentar: “Você acha que o caminho para Deus é pela fé, sem nada mais, e eu tenho as obras”. Ora, eu digo que essa pessoa mostre sua fé sem as obras, e eu, pelas obras, mostrarei minha fé."}, {"verse": 19, "text": "Vocês creem que existe um único Deus? Ora, lembrem-se que os demônios também creem nisso e tremem de terror!"}, {"verse": 20, "text": "Ó homem insensato! Quando finalmente você compreenderá que a fé sem obras é inútil?"}, {"verse": 21, "text": "Vocês não se recordam de que até mesmo o pai Abraão foi declarado justo por causa das suas obras, quando estava pronto para obedecer a Deus, mesmo que isso significasse oferecer seu filho Isaque para morrer no altar?"}, {"verse": 22, "text": "Como vocês veem, a sua fé e as suas obras agiram juntas; a sua fé foi aperfeiçoada pelas suas obras."}, {"verse": 23, "text": "E assim aconteceu tal como as Escrituras dizem: “Abraão creu em Deus, e o Senhor o declarou justo”, e ele até foi chamado “amigo de Deus”."}, {"verse": 24, "text": "Vejam, portanto, que uma pessoa é salva pelo que ela faz, e não somente pela fé."}, {"verse": 25, "text": "Raabe, a prostituta, é outro exemplo disso. Ela foi justificada por causa do que ela fez quando escondeu os espias e os mandou embora em segurança por uma estrada diferente."}, {"verse": 26, "text": "Tal como o corpo está morto quando não há espírito nele, assim também a fé está morta se não for acompanhada de boas obras."}]