[{"verse": 1, "text": "Ouçam esta palavra que o SENHOR falou contra vocês, ó israelitas; contra toda esta família que tirei do Egito:"}, {"verse": 2, "text": "“Escolhi apenas vocês de todas as famílias da terra; por isso eu os castigarei por todas as suas maldades”."}, {"verse": 3, "text": "Duas pessoas andarão juntas se não estiverem de acordo?"}, {"verse": 4, "text": "O leão ruge na floresta se não apanhou presa alguma? O leão novo ruge em sua toca se nada caçou?"}, {"verse": 5, "text": "Cai o pássaro numa armadilha que não foi armada? Será que a armadilha se desarma se nada foi apanhado?"}, {"verse": 6, "text": "Quando a trombeta toca na cidade, o povo não treme? Ocorre alguma desgraça na cidade sem que o SENHOR a tenha mandado?"}, {"verse": 7, "text": "Certamente o SENHOR, o Soberano, não faz coisa alguma sem revelar o seu plano aos seus servos, os profetas."}, {"verse": 8, "text": "O leão rugiu, quem não temerá? O SENHOR, o Soberano, falou, quem não profetizará?"}, {"verse": 9, "text": "Proclamem nos palácios de Asdode e do Egito: “Reúnam-se nos montes de Samaria para verem o grande tumulto que há ali, e a opressão no meio do seu povo”."}, {"verse": 10, "text": "“Eles não sabem agir com retidão”, declara o SENHOR, “eles, que acumulam em seus palácios o que roubaram e saquearam”."}, {"verse": 11, "text": "Portanto, assim diz o SENHOR, o Soberano: “Um inimigo cercará o país. Ele derrubará as suas fortalezas e saqueará os seus palácios”."}, {"verse": 12, "text": "Assim diz o SENHOR: “Assim como o pastor livra a ovelha, arrancando da boca do leão só dois ossos da perna ou um pedaço da orelha, assim serão arrancados os israelitas de Samaria, com a ponta de uma cama e um pedaço de sofá."}, {"verse": 13, "text": "“Ouçam isto e testemunhem contra a descendência de Jacó”, declara o SENHOR, o Soberano, o Deus dos Exércitos."}, {"verse": 14, "text": "“No dia em que eu castigar Israel por causa dos seus pecados, destruirei os altares de Betel; as pontas do altar serão cortadas e cairão no chão."}, {"verse": 15, "text": "Derrubarei a casa de inverno junto com a casa de verão; as casas enfeitadas de marfim serão destruídas, e as mansões desaparecerão”, declara o SENHOR."}]