[{"verse": 1, "text": "Salomão também fez um altar de bronze de nove metros de comprimento, nove metros de largura e quatro metros e meio de altura."}, {"verse": 2, "text": "Fez também o mar de fundição, redondo, de quatro metros e meio de uma borda até a outra borda, e de dois metros e vinte de altura; e a medida da circunferência correspondia a um fio de treze metros e meio."}, {"verse": 3, "text": "Por baixo da sua borda, ao redor, havia figuras de touros, dez a cada meio metro; estavam em duas fileiras e foram fundidas quando se fundiu o mar de fundição."}, {"verse": 4, "text": "O mar de fundição se apoiava sobre doze touros de bronze. Três olhavam para o norte, três, para o oeste, três, para o sul, e três, para o leste. O mar de fundição se apoiava sobre eles, cujas partes posteriores convergiam para dentro."}, {"verse": 5, "text": "A grossura das paredes desse mar era de quatro dedos, e a sua borda, como borda de copo, era como uma flor de lírio. Nele cabiam cerca de sessenta mil litros."}, {"verse": 6, "text": "Também fez dez pias e pôs cinco à direita e cinco à esquerda. Nelas era lavado tudo o que se usava nos holocaustos; o mar de fundição, porém, era para que os sacerdotes se lavassem nele."}, {"verse": 7, "text": "Fez também dez candelabros de ouro, segundo havia sido ordenado, e os pôs no templo, cinco à direita e cinco à esquerda."}, {"verse": 8, "text": "Também fez dez mesas e as pôs no templo, cinco à direita e cinco à esquerda; também fez cem bacias de ouro."}, {"verse": 9, "text": "Fez mais o pátio dos sacerdotes e o pátio grande, bem como as portas deles, as quais revestiu de bronze."}, {"verse": 10, "text": "E pôs o mar de fundição ao lado direito, para o lado sudeste."}, {"verse": 11, "text": "Depois Hirão fez as panelas, as pás e as bacias. E assim ele terminou de fazer a obra para o rei Salomão, para a Casa de Deus:"}, {"verse": 12, "text": "as duas colunas, os dois capitéis redondos que estavam no alto das duas colunas; as duas redes, para cobrirem os dois capitéis redondos que estavam no alto das colunas;"}, {"verse": 13, "text": "as quatrocentas romãs para as duas redes, isto é, duas fileiras de romãs para cada rede, para cobrirem os dois capitéis redondos que estavam no alto das colunas."}, {"verse": 14, "text": "Fez também os suportes e as pias sobre eles,"}, {"verse": 15, "text": "o mar de fundição com os doze touros por baixo."}, {"verse": 16, "text": "Também as panelas, as pás, os garfos e todos os utensílios que Hirão-Abi fez para o rei Salomão, para a Casa do SENHOR, eram de bronze purificado."}, {"verse": 17, "text": "O rei os fez fundir em terra barrenta, na planície do Jordão, entre Sucote e Zereda."}, {"verse": 18, "text": "Salomão fez todos estes objetos em grande abundância, não se verificando o peso do seu bronze."}, {"verse": 19, "text": "Salomão também mandou fazer todos os utensílios do Santo Lugar de Deus: o altar de ouro e as mesas, sobre as quais estavam os pães da proposição;"}, {"verse": 20, "text": "e os candelabros com as suas lâmpadas de ouro puro, para as acenderem diante do Santo dos Santos, conforme havia sido ordenado."}, {"verse": 21, "text": "As flores, as lâmpadas e as pinças eram do mais fino ouro."}, {"verse": 22, "text": "Também os apagadores, as bacias, as taças e os incensários eram de ouro finíssimo. Quanto à entrada da casa, as portas de dentro do Santo dos Santos e as portas do Santo Lugar do templo eram de ouro."}]