[{"verse": 1, "text": "Enquanto isso, Saulo, motivado pela ânsia de matar os discípulos do Senhor, procurou o sumo sacerdote."}, {"verse": 2, "text": "Pediu cartas para as sinagogas em Damasco, solicitando que cooperassem com a prisão de todos os seguidores do Caminho, homens e mulheres, que ali encontrasse, para levá-los como prisioneiros a Jerusalém."}, {"verse": 3, "text": "Quando se aproximava de Damasco, de repente uma luz do céu brilhou ao seu redor."}, {"verse": 4, "text": "Ele caiu no chão e ouviu uma voz lhe dizer: “Saulo, Saulo, por que você me persegue?”."}, {"verse": 5, "text": "“Quem és tu, Senhor?”, perguntou Saulo. E a voz respondeu: “Sou Jesus, a quem você persegue!"}, {"verse": 6, "text": "Agora levante-se e entre na cidade, onde lhe dirão o que fazer”."}, {"verse": 7, "text": "Os homens que estavam com Saulo ficaram calados de espanto, pois ouviam uma voz, mas não viam ninguém."}, {"verse": 8, "text": "Saulo levantou-se do chão, mas, ao abrir os olhos, estava cego. Então o conduziram pela mão até Damasco."}, {"verse": 9, "text": "Lá ele permaneceu, cego, por três dias, e não comeu nem bebeu coisa alguma."}, {"verse": 10, "text": "Havia em Damasco um discípulo chamado Ananias. O Senhor o chamou numa visão: “­Ananias!”. “Sim, Senhor!”, respondeu ele."}, {"verse": 11, "text": "O Senhor disse: “Vá à rua Direita, à casa de Judas. Ao chegar, pergunte por um homem de Tarso chamado Saulo. Ele está orando neste momento."}, {"verse": 12, "text": "Mostrei-lhe numa visão um homem chamado Ananias chegando e impondo as mãos sobre ele para que voltasse a enxergar”."}, {"verse": 13, "text": "Ananias, porém, respondeu: “Senhor, ouvi muita gente falar das coisas horríveis que esse homem vem fazendo ao teu povo santo em Jerusalém."}, {"verse": 14, "text": "E ele tem autorização dos principais sacerdotes para prender todos que invocam o teu nome!”."}, {"verse": 15, "text": "O Senhor, no entanto, disse: “Vá, pois Saulo é o instrumento que escolhi para levar minha mensagem aos gentios e aos reis, bem como ao povo de Israel."}, {"verse": 16, "text": "E eu mostrarei a ele quanto deve sofrer por meu nome”."}, {"verse": 17, "text": "Ananias foi e encontrou Saulo. Ao impor as mãos sobre ele, disse: “Irmão Saulo, o Senhor Jesus, que lhe apareceu no caminho para cá, me enviou para que você volte a enxergar e fique cheio do Espírito Santo”."}, {"verse": 18, "text": "No mesmo instante, algo semelhante a escamas caiu dos olhos de Saulo, e sua visão foi restaurada. Então ele se levantou, foi batizado"}, {"verse": 19, "text": "e, depois de comer, recuperou as forças. Saulo em Damasco e em Jerusalém Saulo permaneceu alguns dias em Damasco, com os discípulos."}, {"verse": 20, "text": "Logo, começou a falar de Jesus nas sinagogas, dizendo: “Ele é o Filho de Deus!”."}, {"verse": 21, "text": "Todos que o ouviam ficavam admirados. “Não é esse o homem que causou tanta destruição entre os que invocavam o nome de Jesus em Jerusalém?”, perguntavam. “E não veio aqui para levá-los como prisioneiros aos principais sacerdotes?”"}, {"verse": 22, "text": "A pregação de Saulo tornou-se cada vez mais poderosa, pois ele deixava os judeus de Damasco perplexos, provando que Jesus é o Cristo."}, {"verse": 23, "text": "Depois de certo tempo, alguns judeus conspiraram para matá-lo."}, {"verse": 24, "text": "Dia e noite, vigiavam a porta da cidade com a intenção de assassiná-lo, mas ele foi informado desse plano."}, {"verse": 25, "text": "Então, durante a noite, alguns de seus discípulos o baixaram pela muralha da cidade num grande cesto."}, {"verse": 26, "text": "Quando Saulo chegou a Jerusalém, tentou se encontrar com os discípulos, mas todos estavam com medo dele, pois não acreditavam que ele tivesse de fato se tornado discípulo."}, {"verse": 27, "text": "Então Barnabé o levou aos apóstolos e lhes contou como Saulo tinha visto o Senhor no caminho para Damasco e como ele lhe havia falado. Contou também que, em Damasco, Saulo havia pregado corajosamente em nome de Jesus."}, {"verse": 28, "text": "Saulo permaneceu com os apóstolos e andava com eles por Jerusalém, pregando corajosamente em nome do Senhor."}, {"verse": 29, "text": "Também conversava e discutia com alguns judeus de fala grega, mas estes procuravam matá-lo."}, {"verse": 30, "text": "Quando os irmãos souberam disso, levaram Saulo a Cesareia e de lá o enviaram a Tarso."}, {"verse": 31, "text": "A igreja tinha paz em toda a Judeia, Galileia e Samaria e ia se fortalecendo à medida que andava no temor do Senhor. E, encorajada pelo Espírito Santo, crescia em número."}, {"verse": 32, "text": "Pedro viajava por toda parte, e foi visitar o povo santo que vivia na cidade de Lida."}, {"verse": 33, "text": "Ali encontrou um paralítico chamado Eneias, que permanecia de cama havia oito anos."}, {"verse": 34, "text": "Pedro lhe disse: “Eneias, Jesus Cristo cura você! Levante-se e arrume sua maca!”. E, no mesmo instante, ele se levantou."}, {"verse": 35, "text": "Todos os moradores de Lida e de Sarona viram Eneias e se converteram ao Senhor."}, {"verse": 36, "text": "Havia em Jope uma discípula chamada Tabita (que em grego é Dorcas). Sempre fazia o bem às pessoas e ajudava os pobres."}, {"verse": 37, "text": "Por esse tempo, ficou doente e morreu. Seu corpo foi lavado para o sepultamento e colocado numa sala no andar superior."}, {"verse": 38, "text": "Quando os discípulos souberam que Pedro estava perto de Lida, enviaram dois homens para lhe suplicar: “Por favor, venha o mais rápido possível!”."}, {"verse": 39, "text": "Então Pedro voltou com eles e, assim que chegou, foi levado para a sala do andar superior. O cômodo estava cheio de viúvas que choravam e lhe mostravam os vestidos e outras roupas que Dorcas havia feito para elas."}, {"verse": 40, "text": "Pedro pediu que todos saíssem do quarto. Então, ajoelhou-se e orou. Voltando-se para o corpo da mulher, disse: “Tabita, levante-se”, e ela abriu os olhos. Quando ela viu Pedro, sentou-se."}, {"verse": 41, "text": "Ele lhe deu a mão e a ajudou a levantar-se. Em seguida, chamou os discípulos e as viúvas e a apresentou viva."}, {"verse": 42, "text": "A notícia se espalhou por toda a cidade, e muitos creram no Senhor."}, {"verse": 43, "text": "Pedro ficou em Jope algum tempo, hospedado na casa de Simão, um homem que trabalhava com couro."}]