[{"verse": 1, "text": "Naqueles dias, crescendo o número dos discípulos, houve reclamação dos judeus de cultura grega contra os demais judeus, pois as viúvas daqueles estavam sendo deixadas de lado na distribuição diária de mantimentos."}, {"verse": 2, "text": "Em razão disso, os Doze convocaram a multidão dos discípulos e disseram: Não faz sentido que deixemos a palavra de Deus e sirvamos às mesas."}, {"verse": 3, "text": "Portanto, irmãos, escolhei dentre vós sete homens de boa reputação, cheios do Espírito Santo e de sabedoria, aos quais encarreguemos deste serviço."}, {"verse": 4, "text": "Mas nós nos devotaremos à oração e ao ministério da palavra."}, {"verse": 5, "text": "A proposta agradou a todos, e elegeram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia,"}, {"verse": 6, "text": "e os apresentaram perante os apóstolos, os quais, depois de orar, impuseram-lhes as mãos."}, {"verse": 7, "text": "E a palavra de Deus era divulgada, de modo que o número dos discípulos em Jerusalém se multiplicava muito, e vários sacerdotes obedeciam à fé."}, {"verse": 8, "text": "Estêvão, homem cheio de graça e de poder, realizava feitos extraordinários e grandes sinais entre o povo."}, {"verse": 9, "text": "Levantaram-se, porém, alguns da chamada sinagoga dos libertos, dos cireneus, dos alexandrinos, da Cilícia e da Ásia, e começaram a discutir com Estêvão;"}, {"verse": 10, "text": "mas não podiam resistir à sabedoria e ao Espírito com que ele falava."}, {"verse": 11, "text": "Então subornaram alguns homens para que dissessem: Nós o temos ouvido proferir palavras blasfemas contra Moisés e contra Deus."}, {"verse": 12, "text": "E, incitando o povo, os líderes religiosos e os escribas, investiram contra ele, prenderam-no e o levaram ao Sinédrio."}, {"verse": 13, "text": "Então apresentaram falsas testemunhas, que diziam: Este homem não para de proferir palavras contra este santo lugar e contra a lei."}, {"verse": 14, "text": "Porque nós o temos ouvido dizer que esse Jesus, o Nazareno, destruirá este lugar e mudará os costumes que Moisés nos deu."}, {"verse": 15, "text": "E todos os que estavam sentados no Sinédrio, fixando os olhos nele, viram que o seu rosto era como o de um anjo."}]