[{"verse": 1, "text": "Então lhes falou Jesus: “Com toda a certeza vos asseguro que alguns dos que aqui estão de modo algum passarão pela morte, até que vejam o Reino de Deus chegando com poder”."}, {"verse": 2, "text": "Passados seis dias, tomou Jesus consigo a Pedro, Tiago e João e os conduziu a um lugar retirado, no alto de um monte, onde puderam ficar a sós. E ali Ele foi transfigurado diante deles."}, {"verse": 3, "text": "Suas vestes tornaram-se alvas, de um branco reluzente, como nenhum lavandeiro em toda a terra seria capaz de alvejá-las."}, {"verse": 4, "text": "Então, apareceu à sua frente Elias com Moisés, e estavam conversando com Jesus."}, {"verse": 5, "text": "E Pedro, tomando a palavra, sugeriu: “Rabi, é muito bom estarmos aqui! Vamos erguer três tabernáculos: um será teu, um para Moisés e um para Elias”."}, {"verse": 6, "text": "Pedro não sabia o que falar, pois eles haviam ficado aterrorizados."}, {"verse": 7, "text": "Em seguida, surgiu uma nuvem que os envolveu, e dela soou uma voz, que declarou: “Este é o Meu Filho amado, a Ele dai ouvidos!”."}, {"verse": 8, "text": "E, de repente, quando olharam ao redor, a ninguém mais viram, a não ser Jesus."}, {"verse": 9, "text": "Durante a caminhada, descendo o monte, Jesus lhes ordenou que a ninguém revelassem o que haviam presenciado, até que o Filho do homem tivesse ressuscitado dos mortos."}, {"verse": 10, "text": "Eles mantiveram esse assunto exclusivamente entre si, mas comentavam sobre qual o significado da expressão “ressuscitado dos mortos”."}, {"verse": 11, "text": "Então questionaram-lhe: “Por que os mestres da lei afirmam que é preciso que Elias venha primeiro?”"}, {"verse": 12, "text": "E Jesus lhes esclareceu: “Realmente, Elias vindo primeiro, restaura todas as coisas. Agora, por que está escrito também que é necessário que o Filho do homem sofra penosamente e seja rejeitado com desprezo?"}, {"verse": 13, "text": "Pois Eu lhes digo: Elias também já veio, e fizeram contra ele tudo o que desejaram, como está escrito a respeito dele”."}, {"verse": 14, "text": "Assim que chegaram onde estavam os demais discípulos, observaram um grande aglomerado de pessoas ao redor deles e os mestres da lei discutindo com eles."}, {"verse": 15, "text": "Logo que a multidão percebeu Jesus, tomada de surpresa correu para Ele e o saudava."}, {"verse": 16, "text": "Então, Jesus dirigiu a palavra aos escribas e os inquiriu: “O que discutíeis com eles?”"}, {"verse": 17, "text": "Contudo, um homem, no meio da multidão, replicou: “Mestre! Trouxe-te o meu filho, que está tomado por um demônio que o impede de falar."}, {"verse": 18, "text": "Onde quer que este o toma, joga-o no chão. Então ele espuma pela boca, range os dentes e fica todo enrijecido. Roguei aos teus discípulos que expulsassem o tal espírito, mas eles não conseguiram”."}, {"verse": 19, "text": "Admoestou-lhes Jesus: “Ó geração sem fé, até quando estarei Eu junto a vós? Até quando vos suportarei? Trazei-o a mim!”."}, {"verse": 20, "text": "E logo o trouxeram. Assim que o espírito viu Jesus, no mesmo instante provocou uma convulsão no menino. Este caiu no chão e começou a rolar, espumando pela boca."}, {"verse": 21, "text": "Então Jesus indagou ao pai do menino: “Há quanto tempo isto lhe está acontecendo?” E o pai declarou: “Desde a infância."}, {"verse": 22, "text": "Muitas vezes esse demônio o tem jogado no fogo e na água, para matá-lo. Todavia, se Tu podes fazer algo, tem compaixão de nós e, de alguma maneira, ajuda-nos!”."}, {"verse": 23, "text": "“Se podes?”, contestou-lhe Jesus: “Tudo é possível para aquele que crê!”."}, {"verse": 24, "text": "Imediatamente o pai do menino asseverou: “Creio! Ajuda-me a vencer a minha falta de fé”."}, {"verse": 25, "text": "Percebendo que o povo estava se ajuntando, repreendeu o espírito imundo, determinando: “Espírito mudo e surdo, Eu te ordeno: Deixa este jovem e jamais o tomes novamente!”."}, {"verse": 26, "text": "Então o demônio berrou, agitou o jovem violentamente e o abandonou. O menino ficou desfalecido, a ponto de todos afirmarem: “Ele morreu!”."}, {"verse": 27, "text": "Entretanto Jesus, pegando a mão do menino, o levantou, e ele ficou em pé."}, {"verse": 28, "text": "Mais tarde, quando Jesus estava em casa, seus discípulos o consultaram em particular: “Por que razão não fomos capazes de expulsá-lo?”"}, {"verse": 29, "text": "E Jesus lhes advertiu: “Essa espécie de demônios só é expelida com oração e jejum”."}, {"verse": 30, "text": "Eles partiram daquele lugar e atravessaram a Galiléia. E Jesus evitava que qualquer pessoa soubesse onde se achavam."}, {"verse": 31, "text": "Pois estava dedicado ao ensino dos seus discípulos e lhes revelava: “O Filho do homem está prestes a ser entregue nas mãos dos homens. Eles o matarão, mas três dias depois ressuscitará”."}, {"verse": 32, "text": "Todavia, eles não conseguiam entender o que Ele desejava comunicar, mas tinham receio de inquiri-lo a este respeito. Quem é o maior no Reino?"}, {"verse": 33, "text": "Então chegaram a Cafarnaum. Quando já estavam em casa, indagou-lhes: “Sobre o que discorríeis pelo caminho?”"}, {"verse": 34, "text": "Eles, porém, ficaram em silêncio; porque no caminho haviam discutido sobre quem era o maior."}, {"verse": 35, "text": "Assentando-se, Jesus reuniu os Doze e lhes orientou: “Se alguém deseja ser o primeiro, será o último, e servo de todos”."}, {"verse": 36, "text": "E, conduzindo uma criança, colocou-a no meio deles e, tomando-a nos braços, revelou-lhes:"}, {"verse": 37, "text": "“Quem recebe uma destas crianças, por ser meu seguidor, do mesmo modo estará a mim recebendo; e qualquer que me recebe, não está apenas me recebendo, mas igualmente àquele que me enviou”."}, {"verse": 38, "text": "Contou-lhe João: “Mestre, vimos um homem que, em teu nome, estava expulsando demônios e procuramos impedi-lo; pois, afinal, ele não era um dos nossos”."}, {"verse": 39, "text": "“Não o impeçais!”- ponderou Jesus. “Ninguém que realize um milagre em meu nome, é capaz de falar mal de mim logo em seguida."}, {"verse": 40, "text": "Portanto, quem não é contra nós, está a nosso favor."}, {"verse": 41, "text": "Com toda a certeza vos asseguro, qualquer pessoa que vos der de beber um copo de água, pelo fato de pertencerdes a Cristo, de maneira alguma perderá a sua recompensa”."}, {"verse": 42, "text": "“Se alguém fizer tropeçar um destes pequeninos que crêem em mim, seria melhor que fosse lançado no mar com uma pedra de asno amarrada ao pescoço."}, {"verse": 43, "text": "E, se a tua mão te fizer tropeçar, corta-a, pois é melhor entrares para a Vida mutilado do que, possuindo as duas mãos, ires para o inferno, onde o fogo que arde jamais arrefece."}, {"verse": 44, "text": "Naquele lugar, os teus vermes devoradores não morrem, e as chamas nunca se apagam."}, {"verse": 45, "text": "E, se o teu pé te fizer tropeçar, corta-o, pois é melhor entrares para a Vida aleijado do que, tendo os dois pés, seres lançado no inferno."}, {"verse": 46, "text": "Onde o teu verme não morre, e o fogo é inextinguível."}, {"verse": 47, "text": "E ainda, se um dos teus olhos te levar a pecar, arranca-o. É melhor entrares no Reino de Deus com apenas um dos teus olhos do que, possuindo os dois olhos, seres atirado no inferno."}, {"verse": 48, "text": "Naquele lugar, os teus vermes devoradores não morrem, e as chamas nunca se apagam."}, {"verse": 49, "text": "Pois todos serão salgados com fogo."}, {"verse": 50, "text": "O sal é bom; mas se o sal perder o seu sabor, como restaurar as suas propriedades? Tende o bom sal em vós mesmos e vivei em paz uns com os outros”."}]