[{"verse": 1, "text": "Acabe tinha setenta filhos que moravam na cidade de Samaria. Jeú escreveu uma carta às autoridades e aos oficiais da cidade e aos guardiões dos filhos do rei Acabe, em que dizia:"}, {"verse": 2, "text": "“Os filhos do rei estão sob seus cuidados, e vocês têm carros de guerra, cavalos, uma cidade fortificada e armas. Assim que receberem esta carta,"}, {"verse": 3, "text": "escolham para ser rei o melhor e mais capaz dos filhos de seu senhor e preparem-se para lutar pela dinastia de Acabe”."}, {"verse": 4, "text": "Eles ficaram apavorados e disseram: “Dois reis não foram capazes de enfrentar esse homem! O que podemos fazer?”."}, {"verse": 5, "text": "Então os administradores do palácio e da cidade, juntamente com as autoridades e os guardiões dos filhos do rei, enviaram esta mensagem a Jeú: “Somos seus servos e faremos o que o senhor ordenar. Não proclamaremos nenhum rei; faça o que lhe parecer melhor”."}, {"verse": 6, "text": "Jeú respondeu com outra carta: “Se estão do meu lado e vão me obedecer, tragam-me as cabeças dos filhos de seu senhor a Jezreel, amanhã a esta hora”. Os setenta filhos de Acabe estavam sob os cuidados dos líderes de Samaria, onde haviam sido criados desde a infância."}, {"verse": 7, "text": "Quando a carta chegou, os líderes mataram os setenta filhos do rei. Colocaram as cabeças em cestos e as entregaram a Jeú, em Jezreel."}, {"verse": 8, "text": "Um mensageiro foi a Jeú e disse: “Eles trouxeram as cabeças dos filhos do rei”. Então Jeú ordenou: “Façam com elas dois montões junto ao portão de entrada da cidade e deixem que fiquem lá até amanhã cedo”."}, {"verse": 9, "text": "Na manhã seguinte, ele saiu e se dirigiu à multidão que havia se reunido ali. “Vocês não têm culpa”, disse ele. “Eu conspirei contra meu senhor e o matei. Mas quem matou todos estes?"}, {"verse": 10, "text": "Podem ter certeza de que a mensagem do SENHOR a respeito da família de Acabe se cumprirá. O SENHOR declarou por meio de seu servo Elias que isso aconteceria.”"}, {"verse": 11, "text": "Então Jeú matou todos os parentes de Acabe que restavam em Jezreel e todos os seus oficiais mais importantes, seus amigos pessoais e seus sacerdotes. Nenhum descendente de Acabe sobreviveu."}, {"verse": 12, "text": "Depois, Jeú partiu para Samaria. No caminho, em Bete-Equede dos Pastores,"}, {"verse": 13, "text": "encontrou alguns parentes de Acazias, rei de Judá. “Quem são vocês?”, perguntou. Eles responderam: “Somos parentes do rei Acazias. Vamos visitar a família do rei Acabe e da rainha-mãe”."}, {"verse": 14, "text": "“Prendam-nos vivos!”, ordenou Jeú a seus homens. Eles os capturaram, 42 pessoas ao todo, e os mataram junto ao poço de Bete-Equede. Nenhum deles escapou."}, {"verse": 15, "text": "Quando Jeú partiu dali, encontrou Jonadabe, filho de Recabe, que vinha falar com ele. Depois de cumprimentá-lo, Jeú lhe disse: “Você é leal a mim como sou a você?”. “Sim, eu sou”, respondeu Jonadabe. “Então dê-me sua mão”, disse Jeú. Jonadabe estendeu a mão, e Jeú o ajudou a subir à carruagem."}, {"verse": 16, "text": "E lhe disse: “Venha comigo, e você verá a minha dedicação ao SENHOR”. Jonadabe foi com ele."}, {"verse": 17, "text": "Quando Jeú chegou a Samaria, matou todos que restavam ali da família de Acabe, como o SENHOR havia anunciado por meio de Elias."}, {"verse": 18, "text": "Jeú reuniu todo o povo da cidade e lhes disse: “A adoração de Acabe a Baal não foi nada comparado ao modo como eu o adorarei!"}, {"verse": 19, "text": "Portanto, convoquem todos os profetas e adoradores de Baal e reúnam todos os seus sacerdotes. Todos devem vir, pois vou oferecer um grande sacri­fício a Baal. Quem não comparecer será morto”. O plano astuto de Jeú, porém, era destruir todos os adoradores de Baal."}, {"verse": 20, "text": "Então Jeú ordenou: “Preparem uma reunião solene para prestar culto a Baal!”. A convocação foi feita,"}, {"verse": 21, "text": "e ele enviou mensageiros por todo o Israel. Todos os adoradores de Baal vieram, e ninguém faltou. Encheram o templo de Baal de uma extremidade à outra."}, {"verse": 22, "text": "Jeú instruiu o responsável pela sala de vestimentas: “Todos os adoradores de Baal devem usar estas roupas”. E as roupas foram distribuídas."}, {"verse": 23, "text": "Em seguida, Jeú entrou no templo de Baal com Jonadabe, filho de Recabe. Disse aos adoradores de Baal: “Certifiquem-se de que ninguém que adora o SENHOR esteja aqui, mas somente aqueles que adoram Baal”."}, {"verse": 24, "text": "Estavam todos dentro do templo para oferecer sacri­fícios e holocaustos. Jeú havia colocado oitenta homens do lado de fora do edifício e os avisado: “Se deixarem alguém escapar, pagarão com a própria ­vida”."}, {"verse": 25, "text": "Assim que Jeú terminou de oferecer o holocausto, deu ordem a seus guardas e oficiais: “Entrem e matem todos. Não deixem ninguém escapar!”. Os guardas e os oficiais mataram todos e arrastaram os corpos para fora. Então os homens de Jeú entraram na câmara mais interna do templo de Baal."}, {"verse": 26, "text": "Levaram para fora a coluna sagrada usada no culto a Baal e a jogaram no fogo."}, {"verse": 27, "text": "Despedaçaram a coluna sagrada, demoliram o templo de Baal e o transformaram em banheiros públicos, como é até hoje."}, {"verse": 28, "text": "Desse modo, Jeú destruiu todos os vestígios do culto a Baal em Israel."}, {"verse": 29, "text": "Contudo, não destruiu os bezerros de ouro em Betel e Dã com os quais Jeroboão, filho de Nebate, havia levado Israel a pecar."}, {"verse": 30, "text": "Ainda assim, o SENHOR disse a Jeú: “Você fez bem em seguir minhas instruções e destruir a família de Acabe. Por isso, seus descendentes serão reis de Israel até a quarta geração”."}, {"verse": 31, "text": "Mas Jeú não obedeceu de todo o coração à lei do SENHOR, o Deus de Israel. Não se afastou dos pecados que Jeroboão havia levado Israel a cometer."}, {"verse": 32, "text": "Naquele tempo, o SENHOR começou a reduzir o território de Israel. O rei Hazael conquistou várias regiões do reino"}, {"verse": 33, "text": "a leste do rio Jordão, incluindo toda a terra de Gileade, de Gade, de Rúben e de Manassés. Conquistou a região desde a cidade de Aroer, perto do vale do Arnom, até Gileade e Basã, ao norte."}, {"verse": 34, "text": "Os demais acontecimentos do reinado de Jeú, tudo que ele fez e a extensão de seu poder, estão registrados no Livro da História dos Reis de Isr."}, {"verse": 35, "text": "Quando Jeú morreu e se reuniu a seus antepassados, foi sepultado em Samaria. Seu filho Jeoacaz foi seu sucessor."}, {"verse": 36, "text": "Ao todo, Jeú reinou por 28 anos sobre Israel em Samaria."}]