[{"verse": 1, "text": "Israel ficou um tempo em Sitim, e o povo começou a prostituir-se com as mulheres moabitas,"}, {"verse": 2, "text": "pois elas convidaram o povo aos sacrifícios dos seus deuses. E o povo comeu e inclinou-se diante dos seus deuses."}, {"verse": 3, "text": "E a ira do SENHOR acendeu-se contra Israel, porque o povo havia se juntado a Baal-Peor."}, {"verse": 4, "text": "O SENHOR disse a Moisés: Reúne todos os líderes do povo e enforca-os diante do SENHOR, à luz do sol, para que a grande ira do SENHOR se retire de Israel."}, {"verse": 5, "text": "Então Moisés disse aos juízes de Israel: Cada um matará os homens de sua tribo que se juntaram a Baal-Peor."}, {"verse": 6, "text": "E veio um homem israelita e trouxe a seus irmãos uma mulher midianita, à vista de Moisés e de toda a comunidade dos israelitas, enquanto eles estavam chorando à entrada da tenda da revelação."}, {"verse": 7, "text": "Vendo isso, Fineias, filho de Eleazar, filho do sacerdote Arão, levantou-se do meio da comunidade e pegou uma lança."}, {"verse": 8, "text": "E foi atrás do israelita e, entrando na sua tenda, atravessou os dois pela barriga, o israelita e a mulher. Então a praga cessou entre os israelitas."}, {"verse": 9, "text": "Por causa daquela praga morreram vinte e quatro mil pessoas."}, {"verse": 10, "text": "Então o SENHOR disse a Moisés:"}, {"verse": 11, "text": "Fineias, filho de Eleazar, filho do sacerdote Arão, desviou a minha ira de sobre os israelitas, pois foi zeloso, mostrando meu zelo no meio deles. Assim, não destruí os israelitas por causa do meu zelo."}, {"verse": 12, "text": "Portanto, dize-lhe: Eu lhe dou a minha aliança de paz,"}, {"verse": 13, "text": "e ela será para ele e para a sua descendência depois dele, aliança de um sacerdócio perpétuo, pois foi zeloso pelo seu Deus e fez expiação pelos israelitas."}, {"verse": 14, "text": "O nome do israelita morto com a midianita era Zinri, filho de Salu, líder de uma casa paterna entre os simeonitas."}, {"verse": 15, "text": "E o nome da mulher midianita morta era Cozbi, filha de Zur, líder de uma casa paterna em Midiã."}, {"verse": 16, "text": "E o SENHOR disse ainda a Moisés:"}, {"verse": 17, "text": "Atacai e feri os midianitas,"}, {"verse": 18, "text": "porque eles vos atacaram com as ciladas com que vos enganaram no caso de Peor e no caso de Cozbi, sua irmã, filha do líder de Midiã, morta no dia da praga no caso de Peor."}]