[{"verse": 1, "text": "A seguir, Elifaz, o temanita, tomou a palavra e respondeu:"}, {"verse": 2, "text": "“Pode um ser humano ser útil a Deus? Ainda que seja uma pessoa de grande sabedoria, pode ajudar a Deus?"}, {"verse": 3, "text": "Que felicidade poderias dar a Shaddai, o Todo-Poderoso, se fosses justo? Que lucro receberia Deus se os teus caminhos fossem irrepreensíveis?"}, {"verse": 4, "text": "Sendo assim, será que é por sua bondade e misericórdia que Deus te julga, condena e repreende?"}, {"verse": 5, "text": "Ou será que é por causa da tua maldade? Não são infindos os teus erros e pecados?"}, {"verse": 6, "text": "Ora, sem motivo exigias penhores dos teus semelhantes, como garantia de um pequeno empréstimo extorquias dos pobres as próprias roupas deixando-os nus!"}, {"verse": 7, "text": "Não serviste de água ao sedento e cansado, e retiveste o pão ao faminto."}, {"verse": 8, "text": "Entretanto, sendo tu dono de muitas terras e vivendo do fruto delas, eras honrado diante de todos."}, {"verse": 9, "text": "Mandaste embora de tuas terras as viúvas sem qualquer ajuda ou indenização, e esmagaste os braços dos órfãos!"}, {"verse": 10, "text": "Ora, esses certamente são os motivos pelos quais estás cercado de ciladas, provações, e a iminência de uma grande catástrofe pessoal te apavora."}, {"verse": 11, "text": "Também por isso vives atormentado, com a sensação de que estás envolto em trevas tão densas que te deixam cego, e te afogam como as muitas águas de uma inundação."}, {"verse": 12, "text": "Porventura, não está Deus nas alturas dos céus? Olha para as mais altas estrelas e vê como estão distantes!"}, {"verse": 13, "text": "Contudo, tu cogitas: ‘O que sabe Deus? Pode ele julgar através de tamanha e densa escuridão?"}, {"verse": 14, "text": "Nuvens espessas o envolvem, de tal maneira que ele não pode enxergar quando percorre a abóbada celeste’."}, {"verse": 15, "text": "Assim é que desejas seguir no caminho antigo trilhado pelos homens malignos?"}, {"verse": 16, "text": "Eles foram ceifados antes da hora; seus alicerces foram arrastados por uma enchente repentina."}, {"verse": 17, "text": "Exclamaram a Deus: ‘Afasta-te de nós!’ E mais: ‘Que pode nos fazer o Todo-Poderoso?’"}, {"verse": 18, "text": "Entretanto, foi Deus que encheu de bens as casas deles. Portanto, longe de mim estejam os conselhos dos ímpios!"}, {"verse": 19, "text": "Os justos veem isso e se alegram: os honestos e inocentes se alegram, declarando:"}, {"verse": 20, "text": "‘Certo é que as pessoas más foram todas destruídas, e o fogo devorou as suas riquezas!’"}, {"verse": 21, "text": "Sendo assim, faze as pazes com Deus sujeitando-te a ele, e a prosperidade te alcançará."}, {"verse": 22, "text": "Aceita, pois, a orientação que vem da boca de Deus e deposita as suas palavras no coração."}, {"verse": 23, "text": "Se te voltares para o Todo-Poderoso, serás edificado; se afastares a prática da injustiça da tua tenda,"}, {"verse": 24, "text": "deitares ao pó as tuas riquezas e o ouro puro de Ofir que possuis às pedras dos ribeiros,"}, {"verse": 25, "text": "então, o Todo-Poderoso voltará a ser o teu tesouro mais precioso e a tua prata predileta."}, {"verse": 26, "text": "Então te deleitarás no Todo-Poderoso e erguerás o teu rosto para Deus."}, {"verse": 27, "text": "Tu orarás a Deus, e ele te ouvirá; e pagarás os teus votos."}, {"verse": 28, "text": "Tudo que planejares realizar dará certo, e a luz brilhará constantemente em teus caminhos."}, {"verse": 29, "text": "Quando teus semelhantes sofrerem qualquer abatimento, proferirás: ‘Haja alento e disposição!’ E Deus salvará o humilde."}, {"verse": 30, "text": "E mais, livrará até o que não é inocente, que será libertado graças à pureza que há em ti, em tuas mãos e comportamento."}]