[{"verse": 1, "text": "Retomando suas ponderações, acrescentou Jó:"}, {"verse": 2, "text": "“Ah! Quanta saudade tenho dos meses do passado, dos bons dias em que Deus me protegia do mal;"}, {"verse": 3, "text": "quando a sua lâmpada brilhava sobre a minha cabeça, e mediante a sua luz eu caminhava seguro em meio à mais densa escuridão."}, {"verse": 4, "text": "Como tenho saudade dos dias de plena saúde, quando a amizade de Deus abençoava a minha casa!"}, {"verse": 5, "text": "Quando o Todo-Poderoso permanecia junto a mim enquanto caminhávamos, e meus filhos estavam ao meu redor;"}, {"verse": 6, "text": "quando os meus passos eram banhados em leite, e da rocha fluía torrentes de azeite puro sobre a minha cabeça."}, {"verse": 7, "text": "Quando eu saía para a porta da cidade, e na praça pública me era dado sentar-me entre os líderes,"}, {"verse": 8, "text": "os jovens, respeitosamente, me davam passagem; assim como os idosos se colocavam em pé;"}, {"verse": 9, "text": "os príncipes tomavam todo o cuidado ao falar, e chegavam a cobrir a boca com a mão."}, {"verse": 10, "text": "As vozes dos nobres e anciãos silenciavam, e suas línguas grudavam-se ao céu da boca."}, {"verse": 11, "text": "Todos os que me ouviam, consideravam-me feliz e quem me observava dava bom testemunho sobre meu modo de ser e agir;"}, {"verse": 12, "text": "pois eu socorria e ajudava a todo necessitado que clamava por cooperação, e ao órfão que não tinha quem o amparasse."}, {"verse": 13, "text": "O que estava à beira da morte me abençoava, e eu conseguia consolar o coração da viúva."}, {"verse": 14, "text": "Eu me vestia de dignidade; minha roupa era a retidão e a justiça meu manto e meu turbante."}, {"verse": 15, "text": "Eu enxergava pelos cegos; era os pés dos que tinham dificuldade para andar."}, {"verse": 16, "text": "Era pai dos pobres e advogava com dedicação a causa dos desconhecidos."}, {"verse": 17, "text": "Quebrava os caninos dos ímpios e arrancava a presa dos dentes dos perversos."}, {"verse": 18, "text": "E então imaginava eu: ‘Morrerei no aconchego da minha casa, e os meus dias serão numerosos como os grãos de areia!"}, {"verse": 19, "text": "As minhas raízes chegarão até as águas, e o revigorante orvalho passará a noite nos meus ramos."}, {"verse": 20, "text": "Minha honra se renovará em mim, a cada dia meu arco se fortalecerá na minha mão!’"}, {"verse": 21, "text": "Assim, os homens me escutavam com todo respeito, e sem reclamações, em silêncio, atendiam o meu conselho."}, {"verse": 22, "text": "Havendo eu falado, não replicavam; as minhas palavras caíam sobre eles como doce e suave orvalho."}, {"verse": 23, "text": "Esperavam por mim com grande expectativa, como quem espera por uma boa chuvarada, e bebiam minhas palavras como quem abre a boca para apreciar as primeiras chuvas da primavera."}, {"verse": 24, "text": "O meu sorriso era capaz de motivá-los quando estavam deprimidos; a luz do meu rosto lhes fazia recobrar a alegria de viver."}, {"verse": 25, "text": "Eu avaliava e escolhia o caminho que deveriam seguir, assentava-me como seu líder e habitava como rei entre suas tropas; era considerado como consolador dos que sofrem!”"}]