[{"verse": 1, "text": "Poderás tu, com um simples anzol, pegar o Liwyathãn, Leviatã - o crocodilo monstro – ou prender-lhe a língua com uma corda?"}, {"verse": 2, "text": "Conseguirás pôr-lhe uma corda de junco no nariz, ou furar-lhe o queixo com um gancho?"}, {"verse": 3, "text": "Imaginas tu que ele te implorará misericórdia ou falará contigo mansamente?"}, {"verse": 4, "text": "Acreditas que ele fará aliança contigo, de modo que o tomes como teu fiel escravo pelo resto da vida?"}, {"verse": 5, "text": "Porventura poderás fazer dele um bicho de estimação, como se fosse um pássaro manso, ou ainda o prenderás numa coleira para dá-lo de presente às suas filhas?"}, {"verse": 6, "text": "Os teus sócios poderão negociá-lo? Ou mesmo reparti-lo entre os comerciantes?"}, {"verse": 7, "text": "Poderás atingir o seu couro com vários arpões e encher sua cabeça com lanças de pesca?"}, {"verse": 8, "text": "Põe a tua mão sobre ele e sempre te lembrarás da luta; nunca mais tentarás fazer isso de novo!"}, {"verse": 9, "text": "É inútil querer capturá-lo! Será que não desmaiarás somente ao vê-lo?"}, {"verse": 10, "text": "Ninguém é tão corajoso que se atreva a incomodá-lo. Sendo assim, quem será capaz de resistir a mim?"}, {"verse": 11, "text": "Ora, quem primeiro me deu algo que Eu lhe deva pagar? Tudo o que há debaixo dos céus a mim me pertence."}, {"verse": 12, "text": "Não me calarei a respeito dos seus membros, nem da sua grande força, nem de seu belo porte."}, {"verse": 13, "text": "Quem pode arrancar a sua couraça externa? Quem se aproximaria dele com uma rédea nas mãos?"}, {"verse": 14, "text": "Quem jamais ousou abrir as portas da sua boca cercada de dentes enormes e temíveis?"}, {"verse": 15, "text": "Seu orgulho são suas costas, ornadas com fileiras de grandes escamas em forma de escudo, firmemente unidas;"}, {"verse": 16, "text": "cada uma está tão junto à outra que nem o ar passa entre elas;"}, {"verse": 17, "text": "estão de tal maneira interligadas que é impossível separá-las."}, {"verse": 18, "text": "Seus espirros chegam a produzir lampejos de luz; seus olhos são como os raios da alvorada."}, {"verse": 19, "text": "Da sua boca saem tochas; saltam dela fagulhas de fogo que estalam."}, {"verse": 20, "text": "Do seu nariz sai um vapor como de uma panela a ferver ou dos juncos que ardem em chamas."}, {"verse": 21, "text": "Seu sopro acende o carvão, e da sua boca saem chamas."}, {"verse": 22, "text": "No seu pescoço reside a força; o terror vai sempre adiante dos seus passos."}, {"verse": 23, "text": "As dobras da sua carne são fortemente unidas; são tão firmes que não se movem."}, {"verse": 24, "text": "Seu peito é duro como a rocha, rijo como a pedra inferior do moinho."}, {"verse": 25, "text": "Quando ele se ergue, os poderosos e mais corajosos se apavoram; fogem com medo dos seus golpes."}, {"verse": 26, "text": "Mesmo a espada que consegue atingi-lo nada lhe faz, nem as lanças, flechas ou dardos de nenhuma espécie."}, {"verse": 27, "text": "Ferro ele trata como palha, e bronze como madeira podre."}, {"verse": 28, "text": "As flechas não o assustam; para ele, as pedras das fundas são como cisco."}, {"verse": 29, "text": "Os bastões são considerados juncos leves, e ele zomba do brandir das lanças."}, {"verse": 30, "text": "Debaixo do seu ventre há pontas agudas; assim ele deixa o seu rastro na lama como o trilho de debulhar."}, {"verse": 31, "text": "Faz as profundezas se agitarem como um caldeirão fervente, e revolve o mar como uma vasilha de unguento."}, {"verse": 32, "text": "Deixa atrás de si um rastro cintilante, como se o mar tivesse uma vasta cabeleira branca."}, {"verse": 33, "text": "Não existe nada sobre a face da terra que se lhe compare; foi criado para não ter medo."}, {"verse": 34, "text": "Ele observa tudo que é altivo; é rei sobre todos os arrogantes!”"}]