[{"verse": 1, "text": "Quando Jabim, rei de Hazor, soube o que tinha acontecido, enviou mensagens urgentes aos seguintes reis: a Jobabe, rei de Madom; ao rei de Sinrom; ao rei de Acsafe;"}, {"verse": 2, "text": "a todos os reis da região montanhosa ao norte; aos reis da região da Arabá, ao sul de Quinerete, na Sefelá; aos reis das terras baixas; aos reis dos territórios montanhosos em Nafote-Dor, a oeste;"}, {"verse": 3, "text": "aos reis de Canaã a leste e a oeste; aos reis dos amorreus; aos reis dos heteus; aos reis dos ferezeus; aos reis dos jebuseus das terras montanhosas; aos reis heveus, das cidades situadas nas encostas do monte Hermom, na terra de Mispá."}, {"verse": 4, "text": "Todos esses reis convocaram as suas tropas e, unindo forças, formaram um imenso exército, tão numeroso como a areia da praia, além de muitos carros e cavalos."}, {"verse": 5, "text": "Todos esses reis acamparam junto às águas de Merom, para guerrearem contra Israel."}, {"verse": 6, "text": "Mas o SENHOR disse a Josué: “Não tenha medo deles, pois amanhã, a esta hora, estarão todos mortos diante do exército israelita! Você irá cortar os tendões dos cavalos e queimar os seus carros!”"}, {"verse": 7, "text": "Josué agiu depressa! Ele e as tropas de Israel chegaram às águas de Merom e os atacaram de surpresa."}, {"verse": 8, "text": "E o SENHOR entregou todo aquele enorme exército aos israelitas! Eles perseguiram os inimigos até a grande Sidom, até Misrefote-Maim, e até o vale de Mispá, a leste. As tropas inimigas foram completamente destruídas!"}, {"verse": 9, "text": "Então Josué e os soldados israelitas obedeceram às ordens do SENHOR, cortando os tendões dos seus cavalos e queimando todos os carros de guerra."}, {"verse": 10, "text": "No caminho de volta, Josué conquistou Hazor e matou o rei da cidade à espada. Hazor tinha sido a capital daqueles reinos."}, {"verse": 11, "text": "Todas as pessoas daquela cidade foram mortas, e a cidade foi incendiada."}, {"verse": 12, "text": "Depois Josué atacou e destruiu todas as cidades e matou os seus reis à espada, como Moisés, servo do SENHOR, havia ordenado."}, {"verse": 13, "text": "Todavia, Israel não incendiou nenhuma das cidades edificadas nas colinas. Josué só incendiou Hazor."}, {"verse": 14, "text": "Os israelitas ficaram com todos os bens, incluindo o gado daquelas cidades. Mas os habitantes foram todos mortos. Não sobreviveu ninguém!"}, {"verse": 15, "text": "Tudo o que o SENHOR havia ordenado a Moisés, seu servo, Moisés comunicou a Josué. Josué obedeceu, e se empenhou em ser um fiel cumpridor de todas as ordens dadas pelo SENHOR a Moisés."}, {"verse": 16, "text": "Assim Josué conquistou toda aquela terra — a região montanhosa, o deserto de Neguebe, a terra de Gósen, as terras baixas, a região da Arabá e a zona montanhosa, e as planícies de Israel."}, {"verse": 17, "text": "O território israelita estendia-se agora desde o monte Halaque, perto de Seir, até Baal-Gade, no vale do Líbano, ao pé do monte Hermom. Josué matou todos os reis daqueles territórios."}, {"verse": 18, "text": "Josué guerreou por muito tempo contra todos esses reis."}, {"verse": 19, "text": "Não foi feito tratado de paz com nenhuma das cidades, com exceção de Gibeom, dos heveus. Todas as outras cidades foram tomadas na guerra."}, {"verse": 20, "text": "Pois o SENHOR tinha feito com que os reis inimigos quisessem combater os israelitas, endurecendo os seus corações, em vez de propor a paz. Assim, eles foram destruídos completamente sem misericórdia, como o SENHOR havia ordenado a Moisés."}, {"verse": 21, "text": "Durante esse período, Josué acabou com os gigantes, chamados enaquins, habitantes da região montanhosa de Hebrom, de Debir, de Anabe, de todos os montes de Judá e de Israel. Ele destruiu todos esses gigantes e todas as suas cidades."}, {"verse": 22, "text": "Nenhum enaquim sobreviveu em todo o território de Israel, embora alguns deles tenham ficado em Gaza, em Gate e em Asdode."}, {"verse": 23, "text": "Assim Josué tomou todo o território, obedecendo às ordens que o SENHOR tinha dado a Moisés, e repartiu as terras conquistadas entre as tribos do povo de Israel, como herança. E por fim a terra descansou da guerra!"}]