[{"verse": 1, "text": "Esta é uma mensagem de Deus, o SENHOR, a respeito do povo de Israel. O SENHOR, que estendeu os céus, firmou a terra e deu vida a todos, diz:"}, {"verse": 2, "text": "— Eu vou fazer com que Jerusalém seja como um copo de vinho para todos os povos vizinhos; eles beberão e ficarão bêbados. Quando eles atacarem Jerusalém, atacarão também as outras cidades de Judá."}, {"verse": 3, "text": "Mas naquele dia eu farei com que Jerusalém seja como uma pedra pesada para todos os povos; quem tentar levantá-la ficará gravemente ferido. E todas as nações do mundo se juntarão para atacar a cidade de Jerusalém."}, {"verse": 4, "text": "Mas naquele dia farei com que os cavalos fiquem assustados e com que os soldados da cavalaria fiquem loucos. Protegerei os moradores de Judá e farei com que os cavalos dos inimigos fiquem cegos."}, {"verse": 5, "text": "Então todas as famílias pensarão assim: “O SENHOR Todo-Poderoso dá forças aos moradores de Jerusalém, que são o seu povo.”"}, {"verse": 6, "text": "Naquele dia, farei com que as famílias de Judá sejam como brasas num monte de lenha, como uma tocha acesa no meio dos feixes de trigo. Elas destruirão todas as nações que estão ao seu redor. E o povo de Jerusalém viverá seguro na cidade."}, {"verse": 7, "text": "— Eu, o SENHOR, darei a vitória primeiro aos exércitos de Judá, a fim de que a honra que os descendentes de Davi e os moradores de Jerusalém vão receber não seja maior do que a honra que será dada aos outros moradores de Judá."}, {"verse": 8, "text": "Naquele dia, eu protegerei os moradores de Jerusalém. Os mais fracos entre eles serão tão fortes como o rei Davi, e os descendentes de Davi irão na frente deles como o Anjo do SENHOR, como o próprio Deus."}, {"verse": 9, "text": "Naquele dia, destruirei qualquer nação que atacar Jerusalém."}, {"verse": 10, "text": "— Naquele dia, espalharei o espírito de bondade e de oração sobre os descendentes de Davi e sobre os outros moradores de Jerusalém. Eles olharão para aquele a quem atravessaram com a lança e chorarão a sua morte como quem chora a morte do filho único. Chorarão amargamente, como quem chora a morte do filho mais velho."}, {"verse": 11, "text": "Naquele dia, haverá tanto choro em Jerusalém como o choro que há na planície de Megido pelo deus Hadade-Rimom ."}, {"verse": 12, "text": "[12-14] Todas as famílias do país chorarão. Cada uma chorará sozinha, isto é, a família dos descendentes de Davi, a dos descendentes de Natã, a dos descendentes de Levi e a dos descendentes de Simei. Cada família chorará sozinha: os homens chorarão em um lugar, e as mulheres, em outro."}, {"verse": 13, "text": "[12-14] Todas as famílias do país chorarão. Cada uma chorará sozinha, isto é, a família dos descendentes de Davi, a dos descendentes de Natã, a dos descendentes de Levi e a dos descendentes de Simei. Cada família chorará sozinha: os homens chorarão em um lugar, e as mulheres, em outro."}, {"verse": 14, "text": "[12-14] Todas as famílias do país chorarão. Cada uma chorará sozinha, isto é, a família dos descendentes de Davi, a dos descendentes de Natã, a dos descendentes de Levi e a dos descendentes de Simei. Cada família chorará sozinha: os homens chorarão em um lugar, e as mulheres, em outro."}]