[{"verse": 1, "text": "Escutem! A Sabedoria está gritando: a Compreensão está chamando em voz alta."}, {"verse": 2, "text": "A Sabedoria está no alto dos morros, na beira da estrada e nas encruzilhadas dos caminhos."}, {"verse": 3, "text": "Está na entrada da cidade, perto dos portões, gritando:"}, {"verse": 4, "text": "“Eu estou falando com todos vocês e faço um pedido a todos os moradores da terra."}, {"verse": 5, "text": "Você é jovem e sem experiência? Aprenda a ser prudente. Você é tolo? Aprenda a ter juízo."}, {"verse": 6, "text": "Escutem, pois digo coisas importantes; tudo o que eu digo é certo."}, {"verse": 7, "text": "O que eu digo é verdade, pois odeio a mentira."}, {"verse": 8, "text": "Tudo o que afirmo é verdadeiro; nada do que falo é enganoso ou falso."}, {"verse": 9, "text": "Para a pessoa que tem compreensão, tudo é claro; tudo é fácil de entender para quem é bem-informado."}, {"verse": 10, "text": "Aceite os meus ensinamentos em vez de prata e o meu conhecimento, em lugar de ouro puro."}, {"verse": 11, "text": "“Eu sou a Sabedoria; sou mais preciosa do que as joias. Tudo o que você deseja não pode se comparar comigo."}, {"verse": 12, "text": "Eu sou a Sabedoria; tenho compreensão, conhecimento e juízo."}, {"verse": 13, "text": "Temer o SENHOR Deus é odiar o mal. Eu odeio o orgulho e a falta de modéstia, os maus caminhos e as palavras falsas."}, {"verse": 14, "text": "Faço planos e os ponho em prática; tenho inteligência e sou forte."}, {"verse": 15, "text": "Eu ajudo os reis a governarem e os governantes a fazerem boas leis."}, {"verse": 16, "text": "Os governadores governam com a minha ajuda, e também todas as autoridades e pessoas importantes da terra."}, {"verse": 17, "text": "“Eu amo aquele que me ama; e quem me procura acha."}, {"verse": 18, "text": "Tenho riquezas e honras, prosperidade e justiça."}, {"verse": 19, "text": "O que eu ofereço vale mais do que o ouro fino e é melhor do que a prata mais pura."}, {"verse": 20, "text": "Eu ando no caminho da honestidade e sigo os passos da justiça,"}, {"verse": 21, "text": "dando riqueza aos que me amam e enchendo as suas casas de tesouros."}, {"verse": 22, "text": "“O SENHOR Deus me criou antes de tudo, antes das suas obras mais antigas."}, {"verse": 23, "text": "Eu fui formada há muito tempo, no começo, antes do princípio do mundo."}, {"verse": 24, "text": "Nasci antes dos oceanos quando ainda não havia fontes de água."}, {"verse": 25, "text": "Nasci antes das montanhas, antes de os morros serem colocados nos seus lugares,"}, {"verse": 26, "text": "antes de Deus ter feito a terra e os seus campos ou mesmo o primeiro punhado de terra."}, {"verse": 27, "text": "Eu estava lá quando ele colocou o céu no seu lugar e estendeu o horizonte sobre o oceano."}, {"verse": 28, "text": "Estava lá quando ele pôs as nuvens no céu e abriu as fontes do mar,"}, {"verse": 29, "text": "e quando ordenou às águas que não subissem além do que ele havia permitido. Eu estava lá quando ele colocou os alicerces da Terra."}, {"verse": 30, "text": "Estava ao seu lado como arquiteta e era a sua fonte diária de alegria, sempre feliz na sua presença —"}, {"verse": 31, "text": "feliz com o mundo e contente com a raça humana."}, {"verse": 32, "text": "“Agora, moços, escutem! Façam o que eu digo e serão felizes."}, {"verse": 33, "text": "Aprendam o que é ensinado a vocês. Sejam sábios; não abandonem esses ensinamentos."}, {"verse": 34, "text": "Aquele que me ouve será feliz: aquele que fica todos os dias na minha porta, esperando na entrada da minha casa."}, {"verse": 35, "text": "Pois quem me encontra encontra a vida, e o SENHOR Deus ficará contente com ele."}, {"verse": 36, "text": "Mas quem não me encontra prejudica-se a si mesmo; todos os que me odeiam amam a morte.”"}]