[{"verse": 1, "text": "Paulo e Silas passaram pelas cidades de Anfípolis e Apolônia e chegaram a Tessalônica, onde havia uma sinagoga."}, {"verse": 2, "text": "Conforme o seu costume, Paulo foi lá e nos três sábados seguintes falou sobre as Escrituras Sagradas com as pessoas que estavam ali na sinagoga."}, {"verse": 3, "text": "Paulo lhes explicava e provava que o Messias precisava sofrer e que, depois de morrer, tinha de ressuscitar. Ele dizia: — Este Jesus que estou anunciando a vocês é o Messias."}, {"verse": 4, "text": "Paulo e Silas conseguiram convencer disso algumas daquelas pessoas, as quais se juntaram a eles. Um grande número de não judeus convertidos ao Judaísmo e muitas senhoras da alta sociedade também se juntaram ao grupo."}, {"verse": 5, "text": "Mas os judeus ficaram com inveja. Eles foram buscar alguns homens maus entre os malandros das ruas e formaram um grupo de desordeiros. Estes fizeram muita confusão na cidade e atacaram a casa de Jasão, procurando Paulo e Silas a fim de os levar para o meio do povo."}, {"verse": 6, "text": "Mas, como não os encontraram, levaram à força Jasão e alguns outros irmãos até a presença das autoridades da cidade, gritando: — Aqueles homens têm provocado desordens em todos os lugares! Agora chegaram até a nossa cidade,"}, {"verse": 7, "text": "e Jasão os hospedou na casa dele. Eles estão desobedecendo às leis do Imperador romano, dizendo que existe outro rei, chamado Jesus."}, {"verse": 8, "text": "Tanto a multidão como as autoridades ficaram agitadas quando ouviram essas palavras."}, {"verse": 9, "text": "E as autoridades soltaram Jasão e os outros, depois que eles pagaram a quantia exigida para isso."}, {"verse": 10, "text": "Logo que anoiteceu, os irmãos enviaram Paulo e Silas para a cidade de Bereia. Quando chegaram lá, eles foram à sinagoga."}, {"verse": 11, "text": "As pessoas dali eram mais bem-educadas do que as de Tessalônica e ouviam a mensagem com muito interesse. Todos os dias estudavam as Escrituras Sagradas para saber se o que Paulo dizia era mesmo verdade."}, {"verse": 12, "text": "Assim muitos judeus naquela cidade creram, e também não judeus, tanto mulheres da alta sociedade como também muitos homens."}, {"verse": 13, "text": "Mas, quando os judeus de Tessalônica souberam que Paulo tinha anunciado a palavra de Deus também em Bereia, foram até lá e começaram a agitar e atiçar o povo contra eles."}, {"verse": 14, "text": "Então os irmãos enviaram Paulo imediatamente para o litoral; porém Silas e Timóteo ficaram em Bereia."}, {"verse": 15, "text": "Os irmãos que protegiam Paulo o levaram até a cidade de Atenas. Depois voltaram para Bereia, levando um recado de Paulo; ele pedia que Silas e Timóteo fossem encontrá-lo em Atenas o mais depressa possível."}, {"verse": 16, "text": "Enquanto estava esperando Silas e Timóteo em Atenas, Paulo ficou revoltado ao ver a cidade tão cheia de ídolos."}, {"verse": 17, "text": "Ele ia para a sinagoga e ali falava com os judeus e com os não judeus convertidos ao Judaísmo. E todos os dias, na praça pública, ele falava com as pessoas que se encontravam ali."}, {"verse": 18, "text": "Alguns professores epicureus e alguns estoicos discutiam com ele e perguntavam: — O que é que esse ignorante está querendo dizer? Outros comentavam: — Parece que ele está falando de deuses estrangeiros. Diziam isso porque Paulo estava anunciando Jesus e a ressurreição ."}, {"verse": 19, "text": "Então eles o levaram a uma reunião da Câmara Municipal e disseram: — Gostaríamos de saber que novo ensinamento é esse que você está trazendo para nós."}, {"verse": 20, "text": "Pois você diz algumas coisas que nos parecem esquisitas, e nós gostaríamos de saber o que elas querem dizer."}, {"verse": 21, "text": "É que todos os moradores de Atenas e os estrangeiros que viviam ali gostavam de passar o tempo contando e ouvindo as últimas novidades."}, {"verse": 22, "text": "Então Paulo ficou de pé diante deles, na reunião da Câmara Municipal, e disse: — Atenienses! Vejo que em todas as coisas vocês são muito religiosos."}, {"verse": 23, "text": "De fato, quando eu estava andando pela cidade e olhava os lugares onde vocês adoram os seus deuses, encontrei um altar em que está escrito: “AO DEUS DESCONHECIDO”. Pois esse Deus que vocês adoram sem conhecer é justamente aquele que eu estou anunciando a vocês."}, {"verse": 24, "text": "— Deus, que fez o mundo e tudo o que nele existe, é o Senhor do céu e da terra e não mora em templos feitos por seres humanos."}, {"verse": 25, "text": "E também não precisa que façam nada por ele, pois é ele mesmo quem dá a todos vida, respiração e tudo mais."}, {"verse": 26, "text": "De um só homem ele criou todas as raças humanas para viverem na terra. Antes de criar os povos, Deus marcou para eles os lugares onde iriam morar e quanto tempo ficariam lá."}, {"verse": 27, "text": "Ele fez isso para que todos pudessem procurá-lo e talvez encontrá-lo, embora ele não esteja longe de cada um de nós."}, {"verse": 28, "text": "Porque, como alguém disse: “Nele vivemos, nos movemos e existimos.” E alguns dos poetas de vocês disseram: “Nós também somos filhos dele.”"}, {"verse": 29, "text": "E, já que somos filhos dele, não devemos pensar que Deus é parecido com um ídolo de ouro, de prata ou de pedra, feito pela arte e habilidade das pessoas."}, {"verse": 30, "text": "No passado Deus não levou em conta essa ignorância. Mas agora ele manda que todas as pessoas, em todos os lugares, se arrependam dos seus pecados."}, {"verse": 31, "text": "Pois ele marcou o dia em que vai julgar o mundo com justiça, por meio de um homem que escolheu. E deu prova disso a todos quando ressuscitou esse homem."}, {"verse": 32, "text": "Quando ouviram Paulo falar a respeito de ressurreição, alguns zombaram dele, mas outros disseram: — Em outra ocasião queremos ouvir você falar sobre este assunto."}, {"verse": 33, "text": "Então Paulo foi embora dali."}, {"verse": 34, "text": "Mas algumas pessoas creram e se juntaram a ele. Entre essas estavam Dionísio, que era membro da Câmara Municipal, uma mulher chamada Dâmaris e mais outras pessoas."}]