[{"verse": 1, "text": "Mas acolhei o que é fraco na sua fé, não para discutir as suas dúvidas."}, {"verse": 2, "text": "Um crê que pode comer de tudo, mas o que é fraco come legumes."}, {"verse": 3, "text": "Quem come não despreze àquele que não come; e quem não come não julgue àquele que come, porque Deus o acolheu."}, {"verse": 4, "text": "Quem és tu que julgas o servo alheio? Para o seu próprio amo está em pé ou cai; mas ele estará firme, porque poderoso é o Senhor para o firmar."}, {"verse": 5, "text": "Um avalia um dia mais que outro dia; outro avalia todos os dias iguais; esteja cada um plenamente convencido em sua mente."}, {"verse": 6, "text": "Quem distingue o dia para o Senhor o distingue; e quem come para o Senhor come, porque dá graças a Deus; e quem não come para o Senhor não come e dá graças a Deus."}, {"verse": 7, "text": "Pois nenhum de nós vive para si e nenhum de nós morre para si;"}, {"verse": 8, "text": "se vivermos, para o Senhor vivemos; e, se morrermos, para o Senhor morremos. Quer, pois, vivamos ou morramos, somos do Senhor."}, {"verse": 9, "text": "Pois para isso é que Cristo morreu e tornou a viver, para que fosse Senhor tanto de mortos como de vivos."}, {"verse": 10, "text": "Tu, porém, por que julgas a teu irmão? Ou tu também, por que desprezas a teu irmão? Pois todos compareceremos perante o tribunal de Deus."}, {"verse": 11, "text": "Pois está escrito: Por minha vida, diz o Senhor, diante de mim se dobrará todo joelho, E toda língua glorificará a Deus."}, {"verse": 12, "text": "Assim, pois, cada um de nós dará conta de si mesmo a Deus."}, {"verse": 13, "text": "Portanto, não nos julguemos mais uns aos outros; mas, antes, decidi isto em não pordes tropeço ou escândalo ao vosso irmão."}, {"verse": 14, "text": "Eu sei e estou persuadido no Senhor Jesus que nenhuma coisa é em si impura, a não ser para aquele que a tem como tal; para este é ela impura."}, {"verse": 15, "text": "Se, por causa da comida, o teu irmão se entristece, já não andas segundo a caridade. Não faças perecer pela tua comida aquele por quem Cristo morreu."}, {"verse": 16, "text": "Não seja, pois, censurado o vosso bem."}, {"verse": 17, "text": "Pois o reino de Deus não é comer, nem beber, mas justiça, paz e gozo no Espírito Santo;"}, {"verse": 18, "text": "porque quem nisso serve a Cristo é agradável a Deus e aprovado dos homens."}, {"verse": 19, "text": "Assim, pois, seguimos as coisas que contribuem para a paz e as que são para a edificação mútua."}, {"verse": 20, "text": "Não destruas a obra de Deus por causa da comida. Todas as coisas, na verdade, são limpas, porém são más para o homem que come com ofensa."}, {"verse": 21, "text": "Bom é não comer carne, nem beber vinho, nem fazer alguma coisa em que teu irmão ache tropeço."}, {"verse": 22, "text": "A fé que tu tens, guarda-a para ti mesmo diante de Deus. Bem-aventurado é aquele que não se condena naquilo que aprova."}, {"verse": 23, "text": "Mas aquele que duvida é condenado se comer, pois o que faz não é proveniente da fé; e tudo o que não provém da fé é pecado."}]