[{"verse": 1, "text": "Tendo Jesus entrado um sábado na casa de um dos chefes dos fariseus para comer, eles o estavam observando."}, {"verse": 2, "text": "Achava-se diante dele um homem hidrópico."}, {"verse": 3, "text": "Jesus, dirigindo-se aos doutores da lei e aos fariseus, perguntou: É lícito ou não curar no sábado?"}, {"verse": 4, "text": "Mas eles ficaram calados. Então, pegando no homem, curou-o e despediu-o."}, {"verse": 5, "text": "Depois, lhes perguntou: Qual de vós, se um filho ou um boi cair num poço, não o tirará logo, mesmo em dia de sábado?"}, {"verse": 6, "text": "A isso não puderam responder."}, {"verse": 7, "text": "Ao notar como os convidados escolhiam os primeiros lugares, propôs-lhes esta parábola:"}, {"verse": 8, "text": "Quando fores por alguém convidado para um casamento, não te sentes no primeiro lugar; para não suceder que seja por ele convidada uma pessoa mais considerada do que tu, e,"}, {"verse": 9, "text": "vindo o que te convidou a ti e a ele, te diga: Dá o lugar a este. Então, irás, envergonhado, ocupar o último lugar."}, {"verse": 10, "text": "Pelo contrário quando fores convidado, vai tomar o último lugar; para que, quando vier o que te convidou, te diga: Amigo, senta-te mais para cima. Então, isto será para ti uma honra diante de todos os mais convivas."}, {"verse": 11, "text": "Pois todo o que se exalta será humilhado; mas todo o que se humilha será exaltado."}, {"verse": 12, "text": "Disse também ao que o havia convidado: Quando deres algum almoço ou ceia, não convides nem teus amigos, nem teus irmãos, nem teus parentes, nem os vizinhos ricos; para não suceder que eles, por sua vez, te convidem, e sejas recompensado."}, {"verse": 13, "text": "Pelo contrário, quando deres um festim, convida os pobres, os aleijados, os coxos e os cegos;"}, {"verse": 14, "text": "e serás bem-aventurado, por não terem eles com que te recompensar, pois serás recompensado na ressurreição dos justos."}, {"verse": 15, "text": "Ao ouvir essas palavras, disse-lhe um dos convivas: Bem-aventurado aquele que comer pão no reino de Deus!"}, {"verse": 16, "text": "Mas Jesus disse-lhe: Um homem deu uma grande ceia e convidou a muitos;"}, {"verse": 17, "text": "e, à hora da ceia, enviou o seu servo para dizer aos convidados: Vinde, porque tudo já está preparado."}, {"verse": 18, "text": "Começaram todos, à uma, a escusar-se. Comprei um campo, disse um, e preciso ir vê-lo; rogo-te que me dês por escusado."}, {"verse": 19, "text": "Comprei cinco juntas de bois, disse outro, e vou experimentá-las; rogo-te que me dês por escusado."}, {"verse": 20, "text": "Casei-me, disse outro ainda e por isso não posso ir."}, {"verse": 21, "text": "O servo voltou e contou isso ao seu senhor. Então, irado, o dono da casa disse ao seu servo: Sai depressa para as ruas e becos da cidade e traze para aqui os pobres, os aleijados, os cegos e os coxos."}, {"verse": 22, "text": "Disse o servo: Senhor, feito está o que ordenaste, e ainda há lugar."}, {"verse": 23, "text": "Respondeu-lhe o senhor: Sai pelos caminhos e atalhos e obriga a todos a entrar, para que se encha minha casa;"}, {"verse": 24, "text": "porque vos declaro que nenhum daqueles homens que foram convidados provará a minha ceia."}, {"verse": 25, "text": "Uma grande multidão o acompanhava, e, virando-se Jesus para ela, lhe disse:"}, {"verse": 26, "text": "Se alguém vem a mim e não aborrece a seu pai, e mãe, e mulher, e filhos, e irmãos, e irmãs, e ainda a sua própria vida, não pode ser meu discípulo."}, {"verse": 27, "text": "Quem não carrega a sua cruz e não me segue não pode ser meu discípulo."}, {"verse": 28, "text": "Pois qual de vós, querendo edificar uma torre, não se assenta primeiro a calcular a despesa, para ver se tem com que a acabar?"}, {"verse": 29, "text": "Para não suceder que, tendo lançado os alicerces e não a podendo acabar, todos os que a virem comecem a zombar dele,"}, {"verse": 30, "text": "dizendo: Este homem começou a edificar e não pôde acabar."}, {"verse": 31, "text": "Ou qual é o rei que, indo entrar em guerra contra outro rei, não se assenta primeiro e consulta se, com dez mil homens, poderá enfrentar o que vem contra ele com vinte mil?"}, {"verse": 32, "text": "Se não, enquanto o outro ainda está longe, envia-lhe uma embaixada, pedindo-lhe condições de paz."}, {"verse": 33, "text": "Assim, pois, todo aquele que, dentre vós, não renuncia a tudo o que possui não pode ser meu discípulo."}, {"verse": 34, "text": "O sal, na verdade, é bom; mas, se o sal se tiver tornado insípido, como se poderá restaurar-lhe o sabor?"}, {"verse": 35, "text": "Não é mais útil nem para a terra nem para o estrume; é lançado fora. Quem tem ouvidos para ouvir, ouça."}]