[{"verse": 1, "text": "Eu, Neemias, filho de Hacalias, governador, assinei este contrato. Os outros que assinaram foram: Zedequias,"}, {"verse": 2, "text": "Seraías, Azarias, Jeremias,"}, {"verse": 3, "text": "Pasur, Amarias, Malquias,"}, {"verse": 4, "text": "Hatus, Sebanias, Maluque,"}, {"verse": 5, "text": "Harim, Meremote, Obadias,"}, {"verse": 6, "text": "Daniel, Ginetom, Baruque,"}, {"verse": 7, "text": "Mesulão, Abias, Miamim,"}, {"verse": 8, "text": "Maazias, Bilgai, Semaías. Esses eram sacerdotes."}, {"verse": 9, "text": "Estes foram os levitas que assinaram: Jesua, filho de Azanias, Binui, filho de Henadade, Cadmiel,"}, {"verse": 10, "text": "Sebanias, Hodias, Quelita, Pelaías, Hanã,"}, {"verse": 11, "text": "Mica, Reobe, Hasabias,"}, {"verse": 12, "text": "Zacur, Serebias, Sebanias,"}, {"verse": 13, "text": "Hodias, Bani e Beninu."}, {"verse": 14, "text": "Os líderes do povo que assinaram foram: Parós, Paate-Moabe, Elão, Zatu, Bani,"}, {"verse": 15, "text": "Buni, Azgade, Bebai,"}, {"verse": 16, "text": "Adonias, Bigvai, Adim,"}, {"verse": 17, "text": "Ater, Ezequias, Azur,"}, {"verse": 18, "text": "Hodias, Hasum, Besai,"}, {"verse": 19, "text": "Harife, Anatote, Nebai,"}, {"verse": 20, "text": "Magpias, Mesulão, Hezir,"}, {"verse": 21, "text": "Mesezabeel, Zadoque, Jadua,"}, {"verse": 22, "text": "Pelatias, Hanã, Anaías,"}, {"verse": 23, "text": "Oseias, Hananias, Hassube,"}, {"verse": 24, "text": "Haloés, Pílea, Sobeque,"}, {"verse": 25, "text": "Reum, Hasabná, Maaseias,"}, {"verse": 26, "text": "Aías, Hanã, Anã,"}, {"verse": 27, "text": "Maiuque, Harim, Baaná."}, {"verse": 28, "text": "“Esses homens assinaram em nome de toda a nação — pelo povo em geral, pelos sacerdotes, pelos levitas, pelos porteiros, pelos cantores, pelos servidores do templo, e por todo o restante dos homens que, na companhia de suas esposas, dos filhos e filhas que tinham idade suficiente para entender, se haviam separado dos povos pagãos da terra a fim de servirem a Deus."}, {"verse": 29, "text": "Porque todos nós, de todo o coração concordamos em fazer este juramento e estávamos prontos a aceitar a maldição de Deus se não obedecêssemos à sua Lei, seus mandamentos e ordenanças do SENHOR, o nosso Senhor, conforme foram dados por Moisés, o servo de Deus."}, {"verse": 30, "text": "“Também concordamos em não deixar que nossas filhas se casassem com jovens que não eram judeus, e que nossos filhos não se casassem com jovens que não eram judias."}, {"verse": 31, "text": "“E concordamos também neste ponto: Se indivíduos pagãos da terra trouxerem cereais ou outra mercadoria para vender no sábado ou em qualquer outro dia santificado, nós não compraríamos nada. E concordamos que ninguém trabalharia na terra a cada sete anos, e ainda perdoaríamos e cancelaríamos as dívidas de nossos irmãos judeus."}, {"verse": 32, "text": "“Também concordamos em contribuir anualmente uma determinada quantia para o templo, de maneira que houvesse dinheiro suficiente para as despesas da casa de nosso Deus:"}, {"verse": 33, "text": "para os Pães da Presença, e também para as ofertas de cereais e ofertas para sacrifício nos sábados, nas festas da lua nova e nas festas anuais, para as ofertas pelos pecados para fazer a expiação pelo povo de Israel, e para as necessidades gerais do templo de nosso Deus."}, {"verse": 34, "text": "“Então lançamos sorte a fim de escalar anualmente as famílias dos sacerdotes, dos levitas e do povo, para fornecer a lenha para as ofertas queimadas no templo de nosso Deus, no tempo determinado, para queimar sobre o altar do Senhor, o nosso Deus, conforme a Lei determina."}, {"verse": 35, "text": "“Também concordamos em sempre trazer os primeiros frutos de cada colheita ou de toda árvore frutífera para o templo do SENHOR."}, {"verse": 36, "text": "“Concordamos em trazer para o templo de nosso Deus nossos filhos mais velhos, as primeiras crias de todo nosso rebanho, tanto de ovelhas como de bois, exatamente como a Lei manda; entregaremos essas ofertas aos sacerdotes que ali estiverem ministrando."}, {"verse": 37, "text": "“Nós traremos para os depósitos do templo de nosso Deus, aos sacerdotes, a massa de pão feita com o primeiro trigo colhido, e as nossas primeiras ofertas de cereal, do fruto da árvore, de nosso vinho novo e azeite de oliva. E prometemos trazer aos levitas a décima parte de tudo o que a nossa terra produzir, pois os levitas são os responsáveis pelo recebimento dos dízimos em todas as nossas cidades."}, {"verse": 38, "text": "Um sacerdote descendente de Arão acompanhará os levitas quando eles receberem esses dízimos, e uma décima parte de tudo quanto os levitas receberem como dízimo será entregue ao templo de nosso Deus e colocado nos depósitos do templo."}, {"verse": 39, "text": "A Lei determina que o povo de Israel e os levitas tragam essas ofertas de cereais, de vinho novo e de azeite de oliveira aos depósitos do templo, onde se guardam os utensílios para o santuário, para serem usados pelos sacerdotes de serviço, pelos porteiros e pelos cantores. “Assim todos concordamos em não sermos negligentes com as coisas do templo de nosso Deus”."}]