[{"verse": 1, "text": "Recomendo-vos nossa irmã Febe, serva da igreja em Cencreia;"}, {"verse": 2, "text": "para que a recebais no Senhor, de modo digno dos santos, e a ajudeis em qualquer coisa que necessitar; pois ela tem sido o amparo de muitos, inclusive de mim."}, {"verse": 3, "text": "Cumprimentai Prisca e Áquila, meus cooperadores em Cristo Jesus,"}, {"verse": 4, "text": "os quais arriscaram a própria vida por mim. Não só eu lhes agradeço isso, mas também todas as igrejas dos gentios."}, {"verse": 5, "text": "Cumprimentai também a igreja que está na casa deles. Cumprimentai Epêneto, meu amado, o primeiro fruto da Ásia para Cristo."}, {"verse": 6, "text": "Cumprimentai Maria, que trabalhou muito por vós."}, {"verse": 7, "text": "Cumprimentai Andrônico e Júnias, meus parentes e companheiros de prisão, os quais se destacam entre os apóstolos e estavam em Cristo antes de mim."}, {"verse": 8, "text": "Cumprimentai Amplíato, meu amado no Senhor."}, {"verse": 9, "text": "Cumprimentai Urbano, nosso cooperador em Cristo, e Estáquis, meu amado."}, {"verse": 10, "text": "Cumprimentai Apeles, aprovado em Cristo. Cumprimentai os da família de Aristóbulo."}, {"verse": 11, "text": "Cumprimentai Herodião, meu parente. Cumprimentai os da família de Narciso, que estão no Senhor."}, {"verse": 12, "text": "Cumprimentai Trifena e Trifosa, que trabalham no Senhor. Cumprimentai a amada Pérside, que muito trabalhou no Senhor."}, {"verse": 13, "text": "Cumprimentai Rufo, eleito no Senhor, e sua mãe, que tem sido minha mãe também."}, {"verse": 14, "text": "Cumprimentai Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que estão com eles."}, {"verse": 15, "text": "Cumprimentai Filólogo e Júlia, Nereu e sua irmã, Olimpas e todos os santos que estão com eles."}, {"verse": 16, "text": "Cumprimentai-vos uns aos outros com beijo santo. Todas as igrejas de Cristo vos cumprimentam."}, {"verse": 17, "text": "Irmãos, exorto-vos que tenhais cuidado com os que causam divisões e colocam obstáculos ao ensino que aprendestes; afastai-vos deles."}, {"verse": 18, "text": "Porque eles não servem a Cristo, nosso Senhor, mas a seus próprios interesses; e enganam o coração dos inocentes com palavras doces e lisonjas."}, {"verse": 19, "text": "Pois a vossa obediência é conhecida por todos. Portanto, alegro-me em vós e quero que sejais sábios em relação ao bem, mas puros em relação ao mal."}, {"verse": 20, "text": "E o Deus de paz em breve esmagará Satanás debaixo dos vossos pés. A graça de nosso Senhor Jesus Cristo seja convosco."}, {"verse": 21, "text": "Timóteo, meu cooperador, Lúcio, Jasão e Sosípatro, meus parentes, vos cumprimentam."}, {"verse": 22, "text": "Eu, Tércio, que redigi esta carta, vos cumprimento no Senhor."}, {"verse": 23, "text": "Cumprimenta-vos Gaio, meu hospedeiro e de toda a igreja. Cumprimentam-vos Erasto, tesoureiro da cidade, e também o irmão Quarto."}, {"verse": 24, "text": "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."}, {"verse": 25, "text": "Ora, àquele que é poderoso para vos confirmar, segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério guardado em silêncio desde os tempos antigos,"}, {"verse": 26, "text": "mas agora manifesto e dado a conhecer a todas as nações, por meio das Escrituras proféticas, segundo o mandamento do Deus eterno, para conduzi-las à obediência da fé;"}, {"verse": 27, "text": "ao único Deus sábio seja dada glória para todo o sempre, por meio de Jesus Cristo. Amém."}]