[{"verse": 1, "text": "Então Zofar, o naamatita, respondeu:"}, {"verse": 2, "text": "Ficará sem resposta esse turbilhão de palavras? Será comprovado o que diz esse falador?"}, {"verse": 3, "text": "Por acaso tuas conversas tolas calarão os homens? Ficarás zombando sem que ninguém te envergonhe?"}, {"verse": 4, "text": "Pois dizes: A minha doutrina é pura, e estou limpo aos teus olhos."}, {"verse": 5, "text": "Ah! Se Deus falasse e abrisse os lábios contra ti,"}, {"verse": 6, "text": "e te mostrasse os segredos da sabedoria, pois ela tem dois lados. Saiba que Deus permite que alguns dos seus pecados sejam esquecidos."}, {"verse": 7, "text": "Poderás descobrir as profundezas de Deus? Poderás descobrir a perfeição do Todo-poderoso?"}, {"verse": 8, "text": "A sabedoria de Deus é tão alta quanto o céu. Que poderás fazer? Ela é mais profunda do que o Sheol! Que poderás saber?"}, {"verse": 9, "text": "Ela é mais extensa que a terra, e mais larga que o mar."}, {"verse": 10, "text": "Se ele passar e prender alguém, e levá-lo a julgamento, quem poderá impedir?"}, {"verse": 11, "text": "Pois ele conhece os homens falsos; assim, quando vê a maldade, não atentará para ela?"}, {"verse": 12, "text": "Mas o homem falso alcançará entendimento só no dia em que a cria do jumento selvagem nascer homem."}, {"verse": 13, "text": "Se, porém, preparares o coração e estenderes as mãos para ele;"}, {"verse": 14, "text": "se lançares a maldade que há na tua mão para longe de ti, e não deixares a perversidade habitar nas tuas tendas;"}, {"verse": 15, "text": "então levantarás o teu rosto sem mácula, estarás firme e não temerás."}, {"verse": 16, "text": "Pois te esquecerás do teu sofrimento; tu te lembrarás dele apenas como de águas passadas."}, {"verse": 17, "text": "A tua vida será mais clara do que o meio-dia; a escuridão dela será como a aurora."}, {"verse": 18, "text": "Tu terás confiança, pois haverá esperança; olharás ao teu redor e descansarás tranquilo."}, {"verse": 19, "text": "Tu te deitarás, e ninguém te amedrontará; muitos procurarão obter o teu favor."}, {"verse": 20, "text": "Mas os olhos dos ímpios desfalecerão, eles não encontrarão refúgio; a esperança deles será a morte."}]