[{"verse": 1, "text": "Terminando de dar instruções aos seus doze discípulos, Jesus partiu dali para ensinar e pregar nas cidades da região."}, {"verse": 2, "text": "Ao ouvir falar das obras de Cristo, do cárcere, João mandou seus discípulos perguntar-lhe:"}, {"verse": 3, "text": "Tu és aquele que deveria vir, ou devemos esperar outro?"}, {"verse": 4, "text": "Jesus lhes respondeu: Ide e contai a João as coisas que ouvis e vedes:"}, {"verse": 5, "text": "os cegos veem, e os paralíticos andam; os leprosos são purificados, e os surdos ouvem; os mortos são ressuscitados, e aos pobres é anunciado o evangelho."}, {"verse": 6, "text": "E bem-aventurado aquele que não se escandalizar por minha causa."}, {"verse": 7, "text": "Ao partirem, Jesus começou a falar às multidões a respeito de João: Que fostes ver no deserto? Um caniço agitado pelo vento?"}, {"verse": 8, "text": "Mas o que fostes ver? Um homem trajado de roupas finas? Aqueles que vestem roupas finas estão nos palácios dos reis."}, {"verse": 9, "text": "Então, o que fostes ver? Um profeta? Sim, vos digo, e muito mais do que profeta."}, {"verse": 10, "text": "Este é aquele de quem está escrito: Estou enviando à tua frente o meu mensageiro, que preparará o teu caminho diante de ti."}, {"verse": 11, "text": "Em verdade vos digo que, entre os nascidos de mulher, não surgiu outro maior que João Batista; mas o menor no reino do céu é maior que ele."}, {"verse": 12, "text": "E, desde os dias de João Batista até agora, o reino do céu é tomado à força, e os que se utilizam da força apoderam-se dele."}, {"verse": 13, "text": "Pois todos os Profetas e a Lei profetizaram até João."}, {"verse": 14, "text": "E, se quereis dar crédito, é ele o Elias que havia de vir."}, {"verse": 15, "text": "Quem tem ouvidos, ouça."}, {"verse": 16, "text": "Mas, a que compararei esta geração? É semelhante a crianças que, sentadas nas praças, gritam para os companheiros:"}, {"verse": 17, "text": "Nós vos tocamos flauta, e não dançastes; cantamos lamentações, e não chorastes."}, {"verse": 18, "text": "Porque veio João, que não comia nem bebia, e dizem: Tem demônio;"}, {"verse": 19, "text": "e veio o Filho do homem, comendo e bebendo, e dizem: É um glutão e beberrão, amigo de publicanos e pecadores. Mas a sabedoria é comprovada por suas obras."}, {"verse": 20, "text": "Então ele começou a denunciar as cidades onde se realizara a maior parte dos seus milagres, por não terem se arrependido, dizendo:"}, {"verse": 21, "text": "Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e Sidom se realizassem os milagres que em vós se realizaram, há muito tempo elas teriam se arrependido com roupas de saco e cinza."}, {"verse": 22, "text": "Por isso eu vos digo que, no dia do juízo, haverá menos rigor para Tiro e Sidom do que para vós."}, {"verse": 23, "text": "E tu, Cafarnaum, serás elevada até o céu? Até o inferno descerás! Se em Sodoma se realizassem os milagres que em ti se realizaram, ela teria permanecido até hoje."}, {"verse": 24, "text": "Contudo, eu te digo que, no dia do juízo, haverá menos rigor para a terra de Sodoma do que para ti."}, {"verse": 25, "text": "Naquele tempo, Jesus exclamou: Graças te dou, ó Pai, Senhor do céu e da terra, porque ocultaste estas coisas aos sábios e eruditos, e as revelaste aos pequeninos."}, {"verse": 26, "text": "Sim, ó Pai, porque assim o quiseste."}, {"verse": 27, "text": "Todas as coisas me foram entregues por meu Pai; e ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar."}, {"verse": 28, "text": "Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei."}, {"verse": 29, "text": "Tomai sobre vós o meu jugo e aprendei de mim, que sou manso e humilde de coração; e achareis descanso para a vossa alma."}, {"verse": 30, "text": "Porque o meu jugo é suave, e o meu fardo é leve."}]