[{"verse": 1, "text": "Tendo Jesus falado essas palavras, partiu da Galileia e foi para a região da Judeia, para o outro lado do Jordão."}, {"verse": 2, "text": "E grandes multidões o seguiram, e ele as curou ali."}, {"verse": 3, "text": "Aproximaram-se dele alguns fariseus, que o colocaram à prova, perguntando: É permitido ao homem divorciar-se de sua mulher por qualquer motivo?"}, {"verse": 4, "text": "Jesus respondeu: Não lestes que desde o princípio o Criador os fez homem e mulher,"}, {"verse": 5, "text": "e ordenou: Por isso o homem deixará pai e mãe e se unirá à sua mulher; e serão os dois uma só carne?"}, {"verse": 6, "text": "Assim, não são mais dois, mas uma só carne. Portanto, o que Deus uniu o homem não separe."}, {"verse": 7, "text": "Eles lhe responderam: Então, por que Moisés mandou dar-lhe documento de divórcio e mandá-la embora?"}, {"verse": 8, "text": "Ele lhes disse: Foi por causa da dureza do vosso coração que Moisés vos permitiu se divorciar da vossa mulher; mas não foi assim desde o princípio."}, {"verse": 9, "text": "Mas eu vos digo que aquele que se divorciar de sua mulher, a não ser por causa de infidelidade, e se casar com outra, comete adultério [e quem casar com a divorciada comete adultério]."}, {"verse": 10, "text": "Os discípulos lhe disseram: Se é essa a condição do homem com respeito à mulher, não convém casar."}, {"verse": 11, "text": "Mas ele lhes disse: Nem todos podem aceitar essa condição, mas somente aqueles a quem isso é concedido."}, {"verse": 12, "text": "Porque há eunucos que nasceram assim; e há eunucos que foram feitos assim pelos homens; e há outros que a si mesmos se fizeram eunucos por causa do reino do céu. Quem puder aceitar isso, aceite."}, {"verse": 13, "text": "Então lhe trouxeram algumas crianças para que lhes impusesse as mãos e orasse por elas; mas os discípulos os repreendiam."}, {"verse": 14, "text": "Jesus, porém, disse: Deixai vir a mim as crianças e não as impeçais, porque o reino do céu é dos que são como elas."}, {"verse": 15, "text": "E, depois de lhes impor as mãos, partiu dali."}, {"verse": 16, "text": "Aproximou-se dele um jovem e lhe disse: Mestre, que farei de bom para ter a vida eterna?"}, {"verse": 17, "text": "Ele lhe respondeu: Por que me perguntas sobre o que é bom? Somente um é bom; mas se queres entrar na vida, obedece aos mandamentos."}, {"verse": 18, "text": "Ele lhe perguntou: Quais? Jesus respondeu: Não matarás; não adulterarás; não furtarás; não darás falso testemunho;"}, {"verse": 19, "text": "honra teu pai e tua mãe; e amarás o teu próximo como a ti mesmo."}, {"verse": 20, "text": "O jovem lhe disse: Tenho obedecido a tudo isso; que me falta ainda?"}, {"verse": 21, "text": "Jesus respondeu: Se queres ser perfeito, vai, vende tudo o que tens e dá-o aos pobres; e terás um tesouro no céu; depois vem e segue-me."}, {"verse": 22, "text": "Mas, ouvindo essas palavras, o jovem retirou-se triste, porque possuía muitos bens."}, {"verse": 23, "text": "Então Jesus disse aos discípulos: Em verdade vos digo que um rico dificilmente entrará no reino do céu."}, {"verse": 24, "text": "E outra vez vos digo que é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no reino de Deus."}, {"verse": 25, "text": "Quando os seus discípulos ouviram isso, ficaram extremamente admirados e perguntaram: Quem, então, pode ser salvo?"}, {"verse": 26, "text": "Fixando neles o olhar, Jesus respondeu: Isso é impossível para os homens, mas para Deus tudo é possível."}, {"verse": 27, "text": "Tomando a palavra, Pedro lhe disse: Nós deixamos tudo e te seguimos. Que recompensa teremos?"}, {"verse": 28, "text": "Então Jesus lhes disse: Em verdade digo a vós que me seguistes que, na regeneração, quando o Filho do homem se assentar em seu trono glorioso, vós também vos assentareis em doze tronos, para julgar as doze tribos de Israel."}, {"verse": 29, "text": "E todo o que tiver deixado casa, ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou campos, por minha causa, receberá cem vezes mais e herdará a vida eterna."}, {"verse": 30, "text": "Mas muitos dos primeiros serão últimos; e os últimos serão os primeiros."}]