[{"verse": 1, "text": "Moisés reuniu toda a comunidade de Israel e disse: “Estas são as instruções que o SENHOR mandou que seguissem."}, {"verse": 2, "text": "Vocês têm seis dias na semana para fazer o trabalho habitual, mas o sétimo dia será um sábado de descanso total, um dia consagrado ao SENHOR. Quem trabalhar no sábado será executado."}, {"verse": 3, "text": "Nem sequer acendam fogo em suas casas no sábado”."}, {"verse": 4, "text": "Então Moisés disse a toda a comunidade de Israel: “Foi isto que o SENHOR ordenou:"}, {"verse": 5, "text": "entreguem uma oferta ao SENHOR. Todas as pessoas de coração generoso apresentem as seguintes ofertas ao SENHOR: ouro, prata e bronze;"}, {"verse": 6, "text": "fios de tecido azul, roxo e vermelho; linho fino e pelos de cabra para confec­cionar tecidos;"}, {"verse": 7, "text": "peles de carneiro tingidas de vermelho e couro fino; madeira de acácia;"}, {"verse": 8, "text": "óleo de oliva para as lâmpadas; especiarias para o óleo da unção e para o incenso perfumado;"}, {"verse": 9, "text": "pedras de ônix e outras pedras preciosas para serem fixadas no colete e no peitoral do sacerdote."}, {"verse": 10, "text": "“Todos que são artesãos talentosos, venham e façam tudo que o SENHOR ordenou:"}, {"verse": 11, "text": "o tabernáculo, tanto a tenda como a cobertura, os colchetes, as armações, os travessões, as colunas e as bases;"}, {"verse": 12, "text": "a arca e as varas para transportá-la; a tampa da arca, que é o lugar de expiação; a cortina interna que protege a arca;"}, {"verse": 13, "text": "a mesa, as varas para transportá-la e todos os seus utensílios; os pães da presença;"}, {"verse": 14, "text": "o candelabro, seus acessórios, as lâmpadas e o óleo de oliva para a iluminação;"}, {"verse": 15, "text": "o altar de incenso e as varas para transportá-lo; o óleo da unção e o incenso perfumado; a cortina para a entrada do tabernáculo;"}, {"verse": 16, "text": "o altar do holocausto; a grelha de bronze do altar, as varas para transportá-lo e seus utensílios; a bacia de bronze e seu suporte;"}, {"verse": 17, "text": "a cortina para as divisórias do pátio; as colunas e suas bases; a cortina para a entrada do pátio;"}, {"verse": 18, "text": "as estacas do tabernáculo e do pátio e suas cordas;"}, {"verse": 19, "text": "as roupas finamente confeccionadas para os sacerdotes vestirem durante o serviço no lugar santo, as roupas sagradas do sacerdote Arão e de seus filhos que também são sacerdotes”."}, {"verse": 20, "text": "Então toda a comunidade de Israel se despediu de Moisés."}, {"verse": 21, "text": "Todos aqueles cujo coração foi movido e cujo espírito foi tocado voltaram com ofertas para o SENHOR. Trouxeram todos os materiais necessários para a construção da tenda do encontro, para a realização das cerimônias e para a confecção das roupas sagradas."}, {"verse": 22, "text": "Todos os que tinham o coração disposto, tanto homens como mulheres, vieram e trouxeram para o SENHOR suas ofertas de ouro na forma de argolas, brincos, anéis e colares. Apresentaram todo tipo de objeto de ouro como oferta especial para o SENHOR."}, {"verse": 23, "text": "Todos os que tinham fios de tecido azul, roxo e vermelho, linho fino e pelo de cabra para fazer tecidos, peles de carneiro tingidas de vermelho e couro fino os trouxeram."}, {"verse": 24, "text": "Todos os que tinham objetos de prata e bronze os entregaram como oferta para o SENHOR. E todos os que tinham madeira de acácia a trouxeram para ser usada na obra."}, {"verse": 25, "text": "Todas as mulheres com habilidade para costurar e fiar prepararam fios de tecido azul, roxo e vermelho e tecido de linho fino."}, {"verse": 26, "text": "Todas as mulheres que se dispuseram usaram sua habilidade para fiar o pelo de cabra."}, {"verse": 27, "text": "Os líderes trouxeram pedras de ônix e as outras pedras preciosas para serem colocadas no colete sacerdotal e no peitoral das decisões."}, {"verse": 28, "text": "Trouxeram também especiarias e óleo de oliva para a iluminação, para o óleo da unção e para o incenso perfumado."}, {"verse": 29, "text": "Assim, todos os israelitas, todos os homens e mulheres dispostos a ajudar no trabalho que o SENHOR havia ordenado por meio de Moisés, trouxeram suas ofertas e as entregaram de bom grado ao SENHOR."}, {"verse": 30, "text": "Então Moisés disse ao povo de Israel: “O SENHOR escolheu especificamente Bezalel, filho de Uri e neto de Hur, da tribo de Judá."}, {"verse": 31, "text": "O SENHOR encheu Bezalel com o Espírito de Deus e lhe deu grande sabedoria, habilidade e perícia para trabalhos artísticos de todo tipo."}, {"verse": 32, "text": "Ele é exímio artesão, perito no trabalho com ouro, prata e bronze."}, {"verse": 33, "text": "Tem aptidão para gravar e encravar pedras preciosas e entalhar madeira. É mestre em todo trabalho artístico."}, {"verse": 34, "text": "O SENHOR capacitou tanto Bezalel como Aoliabe, filho de Aisamaque, da tribo de Dã, para ensinarem suas aptidões a outros."}, {"verse": 35, "text": "O SENHOR lhes deu habilidade especial para gravar, projetar, tecer e bordar linho fino com fios de tecido azul, roxo e vermelho. São excelentes artesãos e projetistas.”"}]