[{"verse": 1, "text": "Usando madeira de acácia, Bezalel construiu um altar quadrado para o holocausto, com 2,25 metros de largura e comprimento e 1,35 metro de altura."}, {"verse": 2, "text": "Fez uma ponta em forma de chifre para cada um dos quatro cantos, de modo que as pontas e o altar formavam uma só peça. Revestiu o altar com bronze."}, {"verse": 3, "text": "Depois, fez os utensílios do altar: baldes para recolher as cinzas, pás, bacias, garfos para a carne e braseiros, todos de bronze."}, {"verse": 4, "text": "Fez também uma grelha de bronze e a colocou a meia altura do altar, debaixo da borda."}, {"verse": 5, "text": "Fez quatro argolas de bronze e prendeu-as aos cantos da grelha de bronze, para sustentar as varas usadas para carregar o altar."}, {"verse": 6, "text": "Fez as varas de madeira de acácia e as revestiu com bronze."}, {"verse": 7, "text": "Por dentro das argolas dos dois lados do altar, passou as varas usadas para transportá-lo. O altar era oco e feito de tábuas."}, {"verse": 8, "text": "Bezalel fez a bacia de bronze e seu suporte de bronze com espelhos doados pelas mulheres que serviam à entrada da tenda do encontro."}, {"verse": 9, "text": "Bezalel fez ainda o pátio, que era fechado com cortinas de linho finamente tecido. As cortinas do lado sul tinham 45 metros de comprimento"}, {"verse": 10, "text": "e eram penduradas em vinte colunas apoiadas firmemente em vinte bases de bronze. Pendurou as cortinas com ganchos e argolas de prata."}, {"verse": 11, "text": "Colocou do lado norte cortinas idênticas a essas, com 45 metros de comprimento, penduradas em vinte colunas apoiadas firmemente em bases de bronze. Pendurou as cortinas com ganchos e argolas de prata."}, {"verse": 12, "text": "As cortinas do lado oeste do pátio tinham 22,5 metros de comprimento e eram penduradas com ganchos e argolas de prata em dez colunas apoiadas em dez bases."}, {"verse": 13, "text": "O lado leste do pátio também tinha 22,5 metros de comprimento."}, {"verse": 14, "text": "A entrada do pátio ficava do lado leste, situada entre duas cortinas. A cortina do lado sul tinha 6,75 metros de comprimento e era pendurada em três colunas apoiadas em três bases."}, {"verse": 15, "text": "A cortina do lado norte também tinha 6,75 metros de comprimento e era pendurada em três colunas apoiadas em três bases."}, {"verse": 16, "text": "Todas as cortinas ao redor do pátio eram de linho finamente tecido."}, {"verse": 17, "text": "Cada uma das colunas tinha uma base de bronze, e todos os ganchos e argolas eram de prata. Os capitéis das colunas do pátio eram revestidos de prata, e as argolas usadas para pendurar as cortinas eram de prata."}, {"verse": 18, "text": "Para a entrada do pátio, confeccionou uma cortina de linho finamente tecido e a enfeitou com lindos bordados de fios de tecido azul, roxo e vermelho. A cortina tinha 9 metros de comprimento e 2,25 metros de altura, como as cortinas das divisórias do pátio."}, {"verse": 19, "text": "Era pendurada em quatro colunas, cada uma apoiada firmemente em sua própria base de bronze. Os capitéis das colunas eram revestidos de prata, e os ganchos e argolas também eram de prata."}, {"verse": 20, "text": "Todas as estacas usadas para sustentar o tabernáculo e o pátio eram de bronze."}, {"verse": 21, "text": "Esta é uma relação dos materiais usados na construção do tabernáculo, o santuário da aliança. Os levitas registraram os valores totais conforme Moisés os havia instruído, e Itamar, filho do sacerdote Arão, supervisionou esse trabalho."}, {"verse": 22, "text": "Bezalel, filho de Uri e neto de Hur, da tribo de Judá, fez tudo exatamente conforme o SENHOR havia ordenado a Moisés."}, {"verse": 23, "text": "Recebeu a ajuda de Aoliabe, filho de Aisamaque, da tribo de Dã, artesão perito em gravar, projetar e bordar em linho fino com fios de tecido azul, roxo e vermelho."}, {"verse": 24, "text": "O povo contribuiu com ofertas especiais de ouro que totalizaram 1.024 quilos, calculados de acordo com o siclo do santuário. Esse ouro foi usado em toda a construção do santuário."}, {"verse": 25, "text": "A comunidade toda de Israel contribuiu com 3.520 quilos de prata, calculados de acordo com o siclo do santuário."}, {"verse": 26, "text": "Essa prata veio do imposto recolhido de cada homem registrado no censo (o imposto era de uma beca, isto é, meio siclo, conforme o siclo do santuário). O imposto foi arrecadado de 603.550 homens de 20 anos para cima."}, {"verse": 27, "text": "Para fazer as cem bases para as armações das paredes do santuário e das colunas que sustentavam a cortina interna foram necessários 3.500 quilos de prata, cerca de 35 quilos para cada base."}, {"verse": 28, "text": "Os 20 quilos de prata restantes foram usados para fazer os ganchos e argolas e para revestir os capitéis das colunas."}, {"verse": 29, "text": "O povo também contribuiu com uma oferta especial de 2.480 quilos de bronze,"}, {"verse": 30, "text": "usados para fundir as bases das colunas à entrada da tenda do encontro e para o altar de bronze com sua grelha de bronze e todos os utensílios do altar."}, {"verse": 31, "text": "O bronze também foi usado para fazer as bases das colunas nas quais era pendurada a cortina da entrada do pátio e para todas as estacas ao redor do tabernáculo e o pátio."}]