[{"verse": 1, "text": "Salomão, filho de Davi, estabeleceu firme controle sobre seu reino, pois o SENHOR, seu Deus, estava com ele e o tornou muito poderoso."}, {"verse": 2, "text": "Salomão convocou todas as autoridades de Israel: os generais e capitães do exército, os juízes e todos os líderes e chefes dos clãs."}, {"verse": 3, "text": "Então conduziu toda a comunidade ao lugar de culto em Gibeom, pois ali ficava a tenda do encontro. Essa era a tenda que Moisés, servo do SENHOR, havia feito no deserto."}, {"verse": 4, "text": "Davi tinha transportado a arca de Deus de Quiriate-Jearim para a tenda que ele havia preparado para ela em Jerusalém."}, {"verse": 5, "text": "Mas o altar de bronze feito por Bezalel, filho de Uri e neto de Hur, ainda estava ali em Gibeom, em frente ao tabernáculo do SENHOR. Então Salomão e o povo se reuniram nesse local para consultar o SENHOR."}, {"verse": 6, "text": "Na presença do SENHOR, Salomão ofereceu mil holocaustos sobre o altar de bronze, que estava na tenda do encontro."}, {"verse": 7, "text": "Naquela noite, Deus apareceu a Salomão e lhe disse: “Peça o que quiser, e eu lhe darei”."}, {"verse": 8, "text": "Salomão respondeu a Deus: “Tu mostraste grande amor leal a meu pai, Davi, e agora me fizeste rei em seu lugar."}, {"verse": 9, "text": "Ó SENHOR Deus, cumpre a promessa que fizeste a meu pai, Davi, pois me fizeste rei sobre um povo tão numeroso como o pó da terra!"}, {"verse": 10, "text": "Dá-me sabedoria e conhecimento para que eu os lidere bem, pois quem é capaz de governar este teu grande povo?”."}, {"verse": 11, "text": "Deus disse a Salomão: “Uma vez que esse é seu desejo, e não pediu riqueza, nem bens, nem fama, nem a morte de seus inimigos, nem vida longa, mas sabedoria e conhecimento para governar bem meu povo, sobre o qual o fiz rei,"}, {"verse": 12, "text": "certamente lhe darei a sabedoria e o conhecimento que pediu. Também lhe darei riqueza, bens e fama como nenhum rei teve nem jamais terá”."}, {"verse": 13, "text": "Então Salomão voltou da tenda do encontro, no lugar de culto em Gibeom, para Jerusalém, e reinou sobre todo o Israel."}, {"verse": 14, "text": "Salomão ajuntou muitos carros de guerra e cavalos. Possuía 1.400 carros de guerra e 12.000 cavalos. Mantinha alguns deles nas cidades designadas para guardar esses carros de guerra e outros perto dele, em Jerusalém."}, {"verse": 15, "text": "O rei tornou a prata e o ouro tão comuns em Jerusalém como as pedras. E havia tanta madeira valiosa de cedro como as figueiras-bravas que crescem nas colinas de Judá."}, {"verse": 16, "text": "Os cavalos de Salomão eram importados do Egito e da Cilícia; os comerciantes do rei os adquiriam da Cilícia pelo preço de mercado."}, {"verse": 17, "text": "Naquela época, um carro de guerra do Egito custava 600 peças de prata, e um cavalo, 150 peças de prata. Depois, eram exportados aos reis dos hititas e aos reis da Síria."}]