[{"verse": 1, "text": "E vendo as multidões, ele subiu a um monte; e quando ele estava sentado, aproximaram- se dele os seus discípulos;"}, {"verse": 2, "text": "e ele abrindo a sua boca, ensinava-os, dizendo:"}, {"verse": 3, "text": "Abençoados são os pobres pelo espírito, porque deles é o reino do céu;"}, {"verse": 4, "text": "abençoados são os que choram, porque eles serão consolados;"}, {"verse": 5, "text": "abençoados são os mansos, porque eles herdarão a terra;"}, {"verse": 6, "text": "abençoados são os que têm fome e sede de justiça, porque eles serão saciados;"}, {"verse": 7, "text": "abençoados são os misericordiosos, porque eles obterão misericórdia;"}, {"verse": 8, "text": "abençoados são os puros de coração, porque eles verão a Deus;"}, {"verse": 9, "text": "abençoados são os pacificadores, porque eles serão chamados filhos de Deus;"}, {"verse": 10, "text": "abençoados são os perseguidos por causa da justiça, porque deles é o reino do céu;"}, {"verse": 11, "text": "abençoados sois vós, quando homens vos insultarem e vos perseguirem, e falsamente disserem toda espécie de mal contra vós, por minha causa."}, {"verse": 12, "text": "Alegrai-vos e sejam imensamente felizes, porque grande é a vossa recompensa nos céus; pois assim perseguiram aos profetas que foram antes de vós."}, {"verse": 13, "text": "Vós sois o sal da terra; mas se o sal perder seu sabor, com que se há de salgar? Para nada mais é bom senão para se lançar fora, e ser pisado pelos homens."}, {"verse": 14, "text": "Vós sois a luz do mundo; não se pode esconder uma cidade firmada sobre um monte;"}, {"verse": 15, "text": "nem se acende a candeia e se coloca debaixo do alqueire, mas sobre um castiçal, e dá luz a todos que estão na casa."}, {"verse": 16, "text": "Deixai a vossa luz brilhar diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus."}, {"verse": 17, "text": "Não penseis que eu vim destruir a lei ou os profetas; eu não vim para destruir, mas para cumprir."}, {"verse": 18, "text": "Porque na verdade eu vos digo: Até que passem o céu e a terra, um iota ou um traço de letra, não passará da lei, até que tudo seja cumprido."}, {"verse": 19, "text": "Portanto, qualquer que quebrar um destes mínimos mandamentos, e assim ensinar aos homens, será chamado o menor no reino do céu; aquele, porém, que os praticar e ensinar, será chamado grande no reino do céu."}, {"verse": 20, "text": "Porque eu vos digo que se a vossa justiça não exceder a justiça dos escribas e fariseus, de modo algum entrareis no reino do céu."}, {"verse": 21, "text": "Ouvistes o que foi dito em tempos antigos: Não assassinarás; mas qualquer que assassinar estará sujeito a julgamento."}, {"verse": 22, "text": "Eu, porém, vos digo: Quem quer que, sem motivo, se irar contra seu irmão, estará sujeito a julgamento; e qualquer que disser a seu irmão: Raca!, estará sujeito ao concílio, e qualquer que lhe disser: És tolo!, estará sujeito ao fogo do inferno."}, {"verse": 23, "text": "Portanto, se trouxeres a tua oferta ao altar, e ali te lembrares de que teu irmão tem alguma coisa contra ti,"}, {"verse": 24, "text": "deixa ali diante do altar a tua oferta, e vai no teu caminho, reconciliar-te primeiro com o teu irmão, e então vem, e oferece a tua oferta."}, {"verse": 25, "text": "Entra em acordo rapidamente com o teu adversário, enquanto tu estás no caminho com ele, para que não aconteça que o adversário te entregue ao juiz, e o juiz te entregue ao oficial, e tu sejas lançado na prisão."}, {"verse": 26, "text": "Na verdade eu te digo que de nenhuma forma sairás de lá enquanto não pagares o último quadrante."}, {"verse": 27, "text": "Ouvistes o que foi dito em tempos antigos: Não cometerás adultério;"}, {"verse": 28, "text": "mas, eu vos digo que qualquer que olhar para uma mulher e cobiçá-la, cometeu adultério com ela em seu coração."}, {"verse": 29, "text": "E, se o teu olho direito te ofender, arranca- o e lança-o para longe de ti; pois é melhor perderes um dos teus membros, do que seja todo o teu corpo lançado no inferno."}, {"verse": 30, "text": "E, se a tua mão direita te ofender, corta- a, e lança-a para longe de ti, porque é preferível para ti perderes um dos teus membros, do que ser todo o teu corpo lançado no inferno."}, {"verse": 31, "text": "Isto foi dito: Quem repudiar sua esposa, dê-lhe carta de divórcio."}, {"verse": 32, "text": "Eu, porém, vos digo que todo aquele que repudiar a sua esposa, a não ser por causa de fornicação, a faz cometer adultério, e qualquer que casar com a divorciada comete adultério."}, {"verse": 33, "text": "Igualmente, ouvistes o que foi dito em tempos antigos: Não jurarás falso, mas cumprirás ao Senhor os teus juramentos."}, {"verse": 34, "text": "Eu, porém, vos digo: Não jureis de modo algum; nem pelo céu, porque é o trono de Deus;"}, {"verse": 35, "text": "nem pela terra, porque é o escabelo de seus pés; nem por Jerusalém, porque é a cidade do grande Rei;"}, {"verse": 36, "text": "nem jurarás pela tua cabeça, porque não podes tornar um cabelo branco ou preto."}, {"verse": 37, "text": "Mas seja o vosso falar: Sim, sim; não, não; porque o que passa disto vem do maligno."}, {"verse": 38, "text": "Ouvistes que foi dito: Olho por olho, e dente por dente."}, {"verse": 39, "text": "Eu, porém, vos digo que não resistais ao mal; mas, se qualquer te bater na face direita, oferece-lhe também a outra;"}, {"verse": 40, "text": "e, se algum homem te processar na lei, e tomar a tua túnica, permite-lhe levar também a tua capa;"}, {"verse": 41, "text": "e, quem quer que te obrigar a caminhar uma milha, vai com ele duas."}, {"verse": 42, "text": "Dá a quem te pede, e ao que quiser tomar de ti emprestado, não lhe vires as costas."}, {"verse": 43, "text": "Ouvistes que foi dito: Amarás o teu próximo, e odiarás o teu inimigo."}, {"verse": 44, "text": "Eu, porém, vos digo: Amai os vossos inimigos, abençoai os que vos amaldiçoam, fazei o bem aos que vos odeiam, e orai pelos que vos tratam com maldade, e vos perseguem;"}, {"verse": 45, "text": "para que possas ser filhos do vosso Pai que está nos céus; porque ele faz que o seu sol se levante sobre maus e bons, e faz chover sobre justos e injustos."}, {"verse": 46, "text": "Pois, se amardes os que vos amam, que recompensa tereis? Não fazem os publicanos o mesmo?"}, {"verse": 47, "text": "E, se saudardes somente os vossos irmãos, o que fazeis mais que os outros? Não fazem os publicanos também assim?"}, {"verse": 48, "text": "Sede vós, pois, perfeitos, como é perfeito o vosso Pai que está nos céus."}]