[{"verse": 1, "text": "Esta é a palavra que veio a Jeremias da parte do SENHOR, no décimo ano de Zedequias, rei de Judá, no décimo oitavo ano de Nabucodonosor."}, {"verse": 2, "text": "Naquele tempo, o exército do rei da Babilônia cercava Jerusalém, e o profeta Jeremias era mantido preso no pátio da guarda do palácio real de Judá."}, {"verse": 3, "text": "Zedequias, rei de Judá, o havia prendido, dizendo: Por que profetizas que o SENHOR declarou que entregará esta cidade nas mãos do rei da Babilônia, que a conquistará?"}, {"verse": 4, "text": "E que Zedequias, rei de Judá, não escapará das mãos dos babilônios, mas certamente será entregue nas mãos do rei da Babilônia e falará com ele face a face, e os seus próprios olhos o verão?"}, {"verse": 5, "text": "E que o rei da Babilônia levará Zedequias para a Babilônia, o qual ficará ali até que eu me ocupe dele, diz o SENHOR? E que ainda que luteis contra os babilônios, não sereis vitoriosos?"}, {"verse": 6, "text": "Então Jeremias declarou: A palavra do SENHOR veio a mim, dizendo:"}, {"verse": 7, "text": "Hanameel, filho de teu tio Salum, virá encontrar-se contigo e dirá: Compra o meu campo que está em Anatote, pois tens o direito de resgate; tua é a responsabilidade de comprá-lo."}, {"verse": 8, "text": "Então, conforme a palavra do SENHOR, meu primo Hanameel veio encontrar-se comigo no pátio da guarda e me disse: Compra o meu campo que está em Anatote, na terra de Benjamim; porque o direito de herança e resgate é teu. Compra-o para ti. Então entendi que essa era a palavra do SENHOR."}, {"verse": 9, "text": "Assim, comprei de meu primo Hanameel o campo que está em Anatote. Pesei a prata e paguei-lhe dezessete siclos de prata."}, {"verse": 10, "text": "Assinei a escritura e a selei. Chamei testemunhas e pesei-lhe a prata numa balança."}, {"verse": 11, "text": "Tomei a escritura de compra, tanto a escritura selada, contendo os termos e as condições do negócio, como também a cópia que estava aberta,"}, {"verse": 12, "text": "e as entreguei a Baruque, filho de Nerias, filho de Maseias, na presença de meu primo Hanameel e das testemunhas que subscreveram a escritura de compra e de todos os judeus que estavam sentados no pátio da guarda."}, {"verse": 13, "text": "E dei esta ordem a Baruque, na presença deles:"}, {"verse": 14, "text": "Assim diz o SENHOR, o Deus de Israel: Toma estas escrituras de compra, tanto a selada quanto a aberta, e coloque-as num vaso de barro, para que sejam conservadas por muitos anos."}, {"verse": 15, "text": "Pois assim diz o SENHOR dos Exércitos, o Deus de Israel: Ainda se comprarão casas, campos e vinhas nesta terra."}, {"verse": 16, "text": "Depois de entregar a escritura de compra a Baruque, filho de Nerias, orei ao SENHOR:"}, {"verse": 17, "text": "Ah! Senhor Deus! Tu que fizeste os céus e a terra com o teu grande poder e com o teu braço estendido, nada é impossível para ti!"}, {"verse": 18, "text": "Tu usas de misericórdia até mil gerações, mas retribuis o pecado dos pais nos filhos. Tu és o grande e poderoso Deus, cujo nome é SENHOR dos Exércitos."}, {"verse": 19, "text": "Teus planos são grandiosos, e teus feitos, poderosos. Teus olhos veem todo o procedimento dos homens, a fim de retribuíres a cada um segundo o seu procedimento, segundo merecem os seus atos."}, {"verse": 20, "text": "Fizeste sinais e maravilhas na terra do Egito, que duram até o dia de hoje, tanto em Israel como entre toda a humanidade; e fizeste para ti um nome como o que tens neste dia."}, {"verse": 21, "text": "Tiraste o teu povo Israel da terra do Egito, com sinais e maravilhas, com mão forte, braço estendido e com grande terror;"}, {"verse": 22, "text": "e lhes deste esta terra, que juraste a seus pais que lhes daria, uma terra que jorra leite e mel."}, {"verse": 23, "text": "Vieram e dela tomaram posse; mas não obedeceram à tua voz nem andaram conforme a tua lei. Eles nada fizeram de tudo o que lhes mandaste fazer; por isso tu enviaste sobre eles toda esta catástrofe."}, {"verse": 24, "text": "As rampas já chegam à cidade para conquistá-la. Ela está entregue nas mãos dos babilônios, que a estão atacando pela espada, pela fome e pela peste. O que disseste se cumpriu. Tu mesmo o vês."}, {"verse": 25, "text": "Contudo, tu me disseste, SENHOR Deus: Compra para ti o campo por dinheiro e chama testemunhas, embora a cidade já esteja entregue nas mãos dos babilônios."}, {"verse": 26, "text": "Então veio a palavra do SENHOR a Jeremias:"}, {"verse": 27, "text": "Eu sou o SENHOR, o Deus de toda a humanidade; existe alguma coisa impossível para mim?"}, {"verse": 28, "text": "Portanto, assim diz o SENHOR: Entrego esta cidade nas mãos dos babilônios e nas mãos de Nabucodonosor, rei da Babilônia, e ele a ocupará."}, {"verse": 29, "text": "E os babilônios que atacam a cidade entrarão, atearão fogo a ela e a queimarão juntamente com as casas sobre cujos terraços se queimava incenso a Baal e se faziam ofertas derramadas a outros deuses, para me provocarem à ira."}, {"verse": 30, "text": "Pois o povo de Israel e de Judá, desde a sua juventude, tem feito somente o que é mau aos meus olhos. De fato, o povo de Israel não tem feito outra coisa a não ser me provocar à ira com as suas ações, diz o SENHOR."}, {"verse": 31, "text": "Porque, desde que a construíram, até o dia de hoje, esta cidade tem provocado a minha ira e o meu furor, de modo que eu a eliminarei de diante de mim."}, {"verse": 32, "text": "O povo de Israel e de Judá me provocou à ira com toda a maldade que praticou, tanto eles como seus reis, seus príncipes, seus sacerdotes e seus profetas, bem como os homens de Judá e os moradores de Jerusalém."}, {"verse": 33, "text": "Viraram para mim as costas, não o rosto. Ainda que eu os ensinasse com insistência, não deram ouvidos para receber instrução."}, {"verse": 34, "text": "Mas puseram seus ídolos abomináveis na casa que se chama pelo meu nome, para profaná-la."}, {"verse": 35, "text": "Também edificaram os altos de Baal, que estão no vale de Ben-Hinom, para queimar seus filhos e suas filhas em sacrifício a Moloque, algo que nunca lhes ordenei, nem me passou pela mente que fizessem tal abominação, para fazer Judá pecar."}, {"verse": 36, "text": "Portanto, assim diz o SENHOR, o Deus de Israel, acerca desta cidade, da qual dizeis que será entregue nas mãos do rei da Babilônia, pela espada, pela fome e pela peste:"}, {"verse": 37, "text": "Eu os reunirei de todas as terras para onde os dispersei na minha ira, no meu furor e na minha grande indignação; e os trarei de volta a este lugar, e farei que habitem em segurança."}, {"verse": 38, "text": "Eles serão o meu povo, e eu serei o seu Deus."}, {"verse": 39, "text": "E lhes darei um só propósito e procedimento, para que me temam para sempre, para seu bem e para o bem de seus filhos no futuro."}, {"verse": 40, "text": "Farei com eles uma aliança eterna: não deixarei de fazer-lhes o bem e porei o meu temor no seu coração, para que nunca se afastem de mim."}, {"verse": 41, "text": "Eu me alegrarei, fazendo-lhes o bem. E os plantarei com firmeza nesta terra, com toda a minha fidelidade e dedicação."}, {"verse": 42, "text": "Pois assim diz o SENHOR: Assim como eu trouxe sobre este povo toda esta grande catástrofe, também trarei sobre ele todo o bem que lhe tenho prometido."}, {"verse": 43, "text": "Campos serão novamente comprados nesta terra, sobre a qual dizeis: Está desolada, sem homens nem animais, entregue nas mãos dos babilônios."}, {"verse": 44, "text": "Campos serão adquiridos com prata; escrituras, assinadas e seladas; e testemunhas, chamadas na terra de Benjamim, nos lugares ao redor de Jerusalém, nas cidades de Judá, nas cidades da região montanhosa, nas cidades das planícies e nas cidades do sul, porque mudarei o destino deles, diz o SENHOR."}]