[{"verse": 1, "text": "Paulo, apóstolo de Cristo Jesus, por vontade de Deus, segundo a promessa da vida que é em Cristo Jesus,"}, {"verse": 2, "text": "ao muito amado filho Timóteo: graça, misericórdia e paz da parte de Deus Pai e da de Jesus Cristo, nosso Senhor."}, {"verse": 3, "text": "Dou graças a Deus, a quem, desde os meus antepassados sirvo, com consciência pura, de que sem cessar, faço menção de ti em minhas súplicas, de noite e de dia,"}, {"verse": 4, "text": "desejando ver-te, recordando-me das tuas lágrimas, para que o meu gozo seja completo;"}, {"verse": 5, "text": "lembrando-me daquela fé não fingida que há em ti, a qual habitou primeiro em tua avó Loide e em tua mãe Eunice, e estou persuadido de que também, em ti."}, {"verse": 6, "text": "Por essa razão, te lembro que tornes a acender o dom de Deus que há em ti pela imposição das minhas mãos."}, {"verse": 7, "text": "Pois Deus não nos deu o espírito de timidez, mas de força, de amor e de prudência."}, {"verse": 8, "text": "Não te envergonhes do testemunho de nosso Senhor, nem de mim, que sou prisioneiro seu; antes, sofre comigo pelo evangelho segundo o poder de Deus,"}, {"verse": 9, "text": "que nos salvou e nos chamou com uma santa vocação, não segundo as nossas obras, mas segundo o seu propósito e segundo a graça que nos foi dada em Cristo Jesus, antes dos tempos eternos,"}, {"verse": 10, "text": "e que agora se manifestou pela vinda de nosso Salvador Cristo Jesus, que destruiu a morte e tirou à luz a vida e a imortalidade pelo evangelho,"}, {"verse": 11, "text": "no qual eu fui constituído pregador, apóstolo e mestre."}, {"verse": 12, "text": "Por essa razão, sofro também essas coisas; mas não me envergonho, porque sei a quem tenho crido e estou persuadido de que ele pode guardar o meu depósito até aquele dia."}, {"verse": 13, "text": "Conserva o modelo de sãs palavras que de mim ouviste na fé e no amor que há em Cristo Jesus."}, {"verse": 14, "text": "Guarda o bom depósito com o auxílio do Espírito Santo, que habita em nós."}, {"verse": 15, "text": "Tu sabes isto: que me abandonaram todos os que estão na Ásia, do número dos quais é Fígelo e Hermógenes."}, {"verse": 16, "text": "O Senhor use de misericórdia para com a família de Onesíforo, pois ele, muitas vezes, me consolou e não teve vergonha das minhas cadeias;"}, {"verse": 17, "text": "antes, quando veio a Roma, me procurou diligentemente e me achou"}, {"verse": 18, "text": "(que o Senhor lhe conceda a graça de achar misericórdia diante do Senhor naquele dia); e quanto serviço prestou em Éfeso, melhor o sabes tu."}]