[{"verse": 1, "text": "Segui o amor e desejai intensamente os dons espirituais, mas principalmente o de profetizar."}, {"verse": 2, "text": "Pois quem fala em uma língua não fala aos homens, mas com Deus, porque ninguém o entende, mas pelo Espírito fala mistérios."}, {"verse": 3, "text": "Mas quem profetiza, fala aos homens para edificação, exortação e consolação."}, {"verse": 4, "text": "O que fala em uma língua edifica a si mesmo, mas o que profetiza edifica a igreja."}, {"verse": 5, "text": "Gostaria que todos vós falásseis em línguas, mas muito mais que profetizásseis. Quem profetiza é maior do que o que fala em línguas, a não ser que as interprete para que a igreja receba edificação."}, {"verse": 6, "text": "Ora, irmãos, se eu for até vós falando em línguas, que benefício vos trarei, se não vos falar por meio de revelação, ou de conhecimento, ou de profecia, ou de ensino?"}, {"verse": 7, "text": "O mesmo acontece com as coisas que não têm vida e emitem som, como a flauta e a harpa. Se não formarem sons distintos, como se saberá o que se toca na flauta e na harpa?"}, {"verse": 8, "text": "Porque, se a trombeta tocar de modo incerto, quem se preparará para a batalha?"}, {"verse": 9, "text": "Assim também vós, se com a língua não pronunciardes palavras que se podem compreender, como se entenderá o que dizeis? Pois estareis como que falando ao vento."}, {"verse": 10, "text": "Por exemplo, há muitos tipos de línguas no mundo, e nenhuma delas sem sentido."}, {"verse": 11, "text": "Se, pois, eu não souber o sentido da língua, serei estrangeiro para quem fala, e quem fala será estrangeiro para mim."}, {"verse": 12, "text": "Assim também vós, já que estais desejosos de dons espirituais, procurai desenvolver os que servem para a edificação da igreja."}, {"verse": 13, "text": "Por isso, aquele que fala em uma língua, ore para que a possa interpretar."}, {"verse": 14, "text": "Porque se eu orar em uma língua, o meu espírito ora, mas a minha mente fica infrutífera."}, {"verse": 15, "text": "Que fazer, então? Orarei com o espírito, mas também com a mente; cantarei com o espírito, mas também com a mente."}, {"verse": 16, "text": "De outra maneira, se louvares com o espírito, como dirá amém diante de tua ação de graças quem não é instruído, visto que não sabe o que dizes?"}, {"verse": 17, "text": "Pois é claro que agradeces de modo adequado, mas o outro não é edificado."}, {"verse": 18, "text": "Dou graças a Deus, porque falo em línguas mais que todos vós."}, {"verse": 19, "text": "Todavia, prefiro falar na igreja cinco palavras que se podem compreender, a fim de também instruir os outros, a falar dez mil palavras em uma língua."}, {"verse": 20, "text": "Irmãos, não sejais como crianças no entendimento. Quanto ao mal, contudo, sede como criancinhas, mas adultos quanto ao entendimento."}, {"verse": 21, "text": "Está escrito na lei: Falarei a este povo por intermédio de homens de outras línguas e por meio de lábios de estrangeiros; mas nem assim me ouvirão, diz o Senhor."}, {"verse": 22, "text": "Desse modo, as línguas são um sinal, não para os crentes, mas para os incrédulos. A profecia, porém, não é um sinal para os incrédulos, mas para os crentes."}, {"verse": 23, "text": "Se, pois, toda a igreja se reunir num lugar e todos falarem em línguas, e entrarem pessoas não instruídas ou incrédulos, por acaso não dirão que estais loucos?"}, {"verse": 24, "text": "Mas, se todos profetizarem, e alguma pessoa incrédula ou não instruída entrar, será por todos convencida de seu pecado e julgada."}, {"verse": 25, "text": "Os segredos do seu coração se tornarão manifestos. E assim, prostrando-se, com o rosto em terra, adorará a Deus, afirmando que, de fato, Deus está entre vós."}, {"verse": 26, "text": "Irmãos, que fazer, então? Quando vos reunis, cada um de vós tem um hino, tem uma palavra de instrução, tem uma revelação, tem uma palavra em língua, tem interpretação. Tudo deve ser feito visando à edificação."}, {"verse": 27, "text": "Se alguém falar em uma língua, que falem somente dois, quando muito três, um de cada vez, e haja quem interprete."}, {"verse": 28, "text": "Mas, se não houver intérprete, permaneça calado na igreja, falando consigo mesmo e com Deus."}, {"verse": 29, "text": "Que dois ou três profetas falem, e os outros julguem o que foi dito."}, {"verse": 30, "text": "Mas se for dada uma revelação a alguém que estiver sentado, cale-se o primeiro."}, {"verse": 31, "text": "Porque todos podereis profetizar, um de cada vez, para que todos aprendam e sejam encorajados."}, {"verse": 32, "text": "O espírito dos profetas está sujeito ao controle dos profetas;"}, {"verse": 33, "text": "porque Deus não é Deus de desordem, mas sim de paz. Como em todas as igrejas dos santos,"}, {"verse": 34, "text": "as mulheres devem permanecer caladas nas igrejas. Porque não lhes é permitido falar. Mas estejam submissas como também a lei ordena."}, {"verse": 35, "text": "Se quiserem aprender alguma coisa, perguntem em casa ao marido, porque para a mulher é vergonhoso falar na igreja."}, {"verse": 36, "text": "Acaso foi de vós que a palavra de Deus saiu? Ou ela veio somente para vós?"}, {"verse": 37, "text": "Se alguém se considera profeta ou espiritual, reconheça que as coisas que vos escrevo são mandamentos do Senhor."}, {"verse": 38, "text": "Mas, se alguém não reconhece isso, tal pessoa não será reconhecida."}, {"verse": 39, "text": "Portanto, irmãos, desejai intensamente o dom de profetizar, e não proibais o falar em línguas."}, {"verse": 40, "text": "Mas tudo deve ser feito com decência e ordem."}]