[{"verse": 1, "text": "Melhor é um bocado seco e tranquilidade do que a casa cheia de carnes e brigas."}, {"verse": 2, "text": "O escravo sábio dominará sobre o filho que causa vergonha e, entre os irmãos, terá parte na herança."}, {"verse": 3, "text": "O crisol prova a prata e o forno prova o ouro; mas o SENHOR prova os corações."}, {"verse": 4, "text": "O malfeitor dá atenção aos lábios iníquos; o mentiroso inclina os ouvidos para a língua maligna."}, {"verse": 5, "text": "Quem zomba do pobre insulta aquele que o criou; o que se alegra com a calamidade não ficará impune."}, {"verse": 6, "text": "Coroa dos velhos são os filhos dos filhos; e a glória dos filhos são os pais."}, {"verse": 7, "text": "Palavras bonitas não ficam bem ao insensato; muito menos a mentira na boca do príncipe!"}, {"verse": 8, "text": "O suborno é pedra mágica aos olhos de quem o oferece; onde quer que for oferecido dará resultado."}, {"verse": 9, "text": "Quem encobre a transgressão fortalece a amizade, mas o que insiste no assunto separa os maiores amigos."}, {"verse": 10, "text": "Uma repreensão cala mais fundo em quem tem juízo do que cem chicotadas no insensato."}, {"verse": 11, "text": "O rebelde só procura fazer o mal; por isso, um mensageiro cruel será enviado contra ele."}, {"verse": 12, "text": "Melhor é encontrar uma ursa da qual roubaram os filhotes do que o insensato na sua tolice."}, {"verse": 13, "text": "Quanto àquele que paga o bem com o mal, o mal não se afastará da sua casa."}, {"verse": 14, "text": "Começar uma discussão é como abrir uma represa; por isso, desista antes que surja o conflito."}, {"verse": 15, "text": "O SENHOR detesta quem justifica o ímpio e quem condena o justo; ele detesta tanto um quanto o outro."}, {"verse": 16, "text": "De que serviria o dinheiro na mão do tolo para comprar a sabedoria, se ele não tem entendimento?"}, {"verse": 17, "text": "O amigo ama em todo tempo, e na angústia nasce o irmão."}, {"verse": 18, "text": "Quem não tem juízo se compromete, ficando por fiador do seu próximo."}, {"verse": 19, "text": "Quem ama a discórdia ama o pecado; o que faz alta a sua porta facilita a própria queda."}, {"verse": 20, "text": "O perverso de coração jamais encontra o bem; e o que diz coisas más acaba em desgraça."}, {"verse": 21, "text": "Quem gera um tolo faz isso para a sua própria tristeza; o pai do insensato não terá alegria."}, {"verse": 22, "text": "O coração alegre é bom remédio, mas o espírito abatido faz secar os ossos."}, {"verse": 23, "text": "O ímpio aceita suborno secretamente, para perverter as veredas da justiça."}, {"verse": 24, "text": "A sabedoria é o alvo do inteligente, mas o tolo volta os olhos para os confins da terra."}, {"verse": 25, "text": "O filho insensato é tristeza para o pai e amargura para quem o deu à luz."}, {"verse": 26, "text": "Não é bom punir o justo; é contra todo direito ferir o príncipe."}, {"verse": 27, "text": "Quem controla as suas palavras possui conhecimento, e o sereno de espírito é inteligente."}, {"verse": 28, "text": "Até o insensato, quando se cala, é tido por sábio; se fica de boca fechada, passa por inteligente."}]