[{"verse": 1, "text": "Portanto, tu és indesculpável, ó homem, qualquer um que julgas; pois no que tu julgas a outro, a ti mesmo te condenas, pois tu que julgas, fazes as mesmas coisas."}, {"verse": 2, "text": "Mas nós temos a certeza de que o julgamento de Deus é segundo a verdade contra os que cometem tais coisas."}, {"verse": 3, "text": "E tu, ó homem, que julgas os que fazem tais coisas, pensas que, fazendo-as tu, escaparás do julgamento de Deus?"}, {"verse": 4, "text": "Ou desprezas tu as riquezas da sua benignidade, e paciência e longanimidade, não sabendo que a benignidade de Deus te leva ao arrependimento?"}, {"verse": 5, "text": "Mas, segundo a tua dureza e teu coração impenitente, entesouras para ti mesmo ira para o dia da ira e da revelação do justo julgamento de Deus;"}, {"verse": 6, "text": "o qual retribuirá a cada homem segundo os seus atos;"}, {"verse": 7, "text": "vida eterna aos que perseverando em fazer o bem, procuram glória, honra e imortalidade."}, {"verse": 8, "text": "Mas indignação e ira aos que são contenciosos, e não obedecem a verdade, mas obedecem a injustiça;"}, {"verse": 9, "text": "tribulação e angústia sobre toda a alma do homem que faz o mal; primeiramente do judeu e também do gentio;"}, {"verse": 10, "text": "mas glória, honra e paz a todo homem que pratica o bem; primeiramente ao judeu e também ao gentio;"}, {"verse": 11, "text": "porque não há acepção de pessoaspara Deus."}, {"verse": 12, "text": "Porque todos os que pecaram sem lei, também perecerão sem lei; e todos os que pecaram na lei, serão julgados pela lei;"}, {"verse": 13, "text": "(Porque os que ouvem a lei não são justos diante de Deus, mas os praticantes da lei serão justificados."}, {"verse": 14, "text": "Porque quando os gentios, que não têm lei, fazem naturalmente as coisas contidas na lei, não tendo eles lei, são a lei para si mesmo;"}, {"verse": 15, "text": "os quais mostram a obra da lei escrita em seus corações, testificando também a sua consciência, e os seus pensamentos, ou acusando-os, ou defendendo-os)."}, {"verse": 16, "text": "No dia em que Deus julgar por meio de Jesus Cristo os segredos dos homens, conforme o meu evangelho."}, {"verse": 17, "text": "Eis que tu que és chamado de judeu, e descansas na lei, e te vanglorias em Deus;"}, {"verse": 18, "text": "e conheces a sua vontade, e aprovas as coisas mais excelentes, sendo instruído pela lei;"}, {"verse": 19, "text": "e confias que tu és guia dos cegos, luz dos que estão em trevas,"}, {"verse": 20, "text": "instrutor dos insensatos, mestre de crianças, que tens a forma do conhecimento e da verdade na lei."}, {"verse": 21, "text": "Tu, pois, que ensinas a outro, não te ensinas a ti mesmo? Tu, que pregas que um homem não deve furtar, tu furtas?"}, {"verse": 22, "text": "Tu, que dizes que um homem não deve cometer adultério, tu comete adultério? Tu, que abominas os ídolos, tu cometes sacrilégio?"}, {"verse": 23, "text": "Tu, que te vanglorias na lei, por meio da infração da lei tu desonras a Deus?"}, {"verse": 24, "text": "Porque o nome de Deus é blasfemado entre os gentios por causa de vós, como está escrito."}, {"verse": 25, "text": "Porque a circuncisão é verdadeiramente proveitosa se tu guardares a lei; mas se tu és transgressor da lei, a tua circuncisão se torna em incircuncisão."}, {"verse": 26, "text": "Portanto, se o incircunciso guardar a justiça da lei, não será sua incircuncisão julgada como circuncisão?"}, {"verse": 27, "text": "E se a incircuncisão que é por natureza, cumpre a lei, julgar-te-á a ti, que pela letra e circuncisão és transgressor da lei?"}, {"verse": 28, "text": "Porque não é judeu o que o é exteriormente, nem é esta circuncisão, que é exteriormente na carne."}, {"verse": 29, "text": "Mas é judeu o que o é no interior, e a circuncisão é a do coração, pelo espírito, e não pela letra; cujo louvor não é de homens, mas de Deus."}]