[{"verse": 1, "text": "Estes são os antepassados de Jesus Cristo, filho de Davi, filho de Abraão."}, {"verse": 2, "text": "Abraão foi o pai de Isaque; Isaque foi o pai de Jacó; Jacó foi o pai de Judá e seus irmãos."}, {"verse": 3, "text": "Judá foi o pai de Perez e Zerá, e a mãe deles foi Tamar; Perez foi o pai de Esrom; Esrom foi o pai de Arão;"}, {"verse": 4, "text": "Arão foi o pai de Aminadabe; Aminadabe foi o pai de Naassom; Naassom foi o pai de Salmom;"}, {"verse": 5, "text": "Salmom foi o pai de Boaz, e a mãe deste foi Raabe; Boaz foi o pai de Obede, e a mãe deste foi Rute; Obede foi o pai de Jessé;"}, {"verse": 6, "text": "Jessé foi o pai do rei Davi. Davi foi o pai de Salomão, e a mãe deste foi a viúva de Urias;"}, {"verse": 7, "text": "Salomão foi o pai de Roboão; Roboão foi o pai de Abias; Abias foi o pai de Asa;"}, {"verse": 8, "text": "Asa foi o pai de Josafá; Josafá foi o pai de Jorão; Jorão foi o pai de Uzias;"}, {"verse": 9, "text": "Uzias foi o pai de Jotão; Jotão foi o pai de Acaz; Acaz foi o pai de Ezequias;"}, {"verse": 10, "text": "Ezequias foi o pai de Manassés; Manassés foi o pai de Amom; Amom foi o pai de Josias;"}, {"verse": 11, "text": "Josias foi o pai de Jeconias e seus irmãos, nascidos na época do exílio na Babilônia."}, {"verse": 12, "text": "Após o exílio: Jeconias foi o pai de Salatiel; Salatiel foi o pai de Zorobabel;"}, {"verse": 13, "text": "Zorobabel foi o pai de Abiúde; Abiúde foi o pai de Eliaquim; Eliaquim foi o pai de Azor;"}, {"verse": 14, "text": "Azor foi o pai de Sadoque; Sadoque foi o pai de Aquim; Aquim foi o pai de Eliúde;"}, {"verse": 15, "text": "Eliúde foi o pai de Eleazar; Eleazar foi o pai de Matã; Matã foi o pai de Jacó;"}, {"verse": 16, "text": "Jacó foi o pai de José, que foi o marido de Maria, a mãe de Jesus Cristo, o Messias."}, {"verse": 17, "text": "Assim houve quatorze gerações desde Abraão até o rei Davi; quatorze desde o tempo do rei Davi até o exílio, e quatorze desde o exílio até Cristo."}, {"verse": 18, "text": "Eis os fatos relativos ao nascimento de Jesus Cristo: Maria, sua mãe, estava prometida para casar-se com José. Mas enquanto ela ainda era virgem, ficou grávida pelo Espírito Santo."}, {"verse": 19, "text": "Então José, seu noivo, sendo um homem justo, decidiu romper o noivado, mas em segredo, porque não queria desonrar Maria publicamente."}, {"verse": 20, "text": "Ele estava deitado em vigília pensando nisso, depois dormiu e teve um sonho; viu um anjo do Senhor de pé ao seu lado que disse. “José, filho de Davi, não tenha medo em tomar Maria como sua esposa, pois a criança que está no seu ventre foi concebida pelo Espírito Santo."}, {"verse": 21, "text": "E ela dará à luz um filho, que será chamado Jesus, porque ele salvará o seu povo dos pecados deles”."}, {"verse": 22, "text": "Isso aconteceu para que se cumprisse a mensagem que o Senhor tinha dito pelo seu profeta:"}, {"verse": 23, "text": "“Ouçam! A virgem ficará grávida e dará à luz um filho, que será chamado Emanuel”, que significa “Deus está conosco”."}, {"verse": 24, "text": "Quando José acordou, fez como o anjo do Senhor tinha mandado, e trouxe Maria para casa como sua esposa."}, {"verse": 25, "text": "Porém José não teve relações com ela até o seu filho nascer; e ele deu-lhe o nome Jesus."}]