[{"verse": 1, "text": "Naquela época Jesus estava andando com seus discípulos pelos campos de trigo. Era sábado, e seus discípulos estavam com fome e começaram a arrancar espigas de trigo e comer o grão."}, {"verse": 2, "text": "Mas alguns fariseus os viram fazendo isso e protestaram: “Os seus discípulos estão quebrando a Lei no dia de sábado!”"}, {"verse": 3, "text": "Mas Jesus lhes disse: “Vocês não leram o que o rei Davi fez quando ele e seus amigos estavam com fome?"}, {"verse": 4, "text": "Ele entrou na casa de Deus e todos comeram os pães da Presença, o que só era permitido aos sacerdotes. Isto também era quebrar a Lei!"}, {"verse": 5, "text": "E vocês nunca leram na Lei de Moisés como os sacerdotes de serviço no templo podem trabalhar no sábado e, no entanto, ficam sem culpa?"}, {"verse": 6, "text": "Eu afirmo a vocês que aqui está alguém que é maior do que o templo!"}, {"verse": 7, "text": "Mas se vocês soubessem o significado destas palavras das Escrituras: ‘Desejo misericórdia, não seus sacrifícios’, não teriam condenado aqueles que não têm culpa!"}, {"verse": 8, "text": "Porque o Filho do Homem é Senhor até mesmo do sábado”."}, {"verse": 9, "text": "Então ele foi para a sinagoga"}, {"verse": 10, "text": "e notou ali um homem com uma das mãos defeituosa. Os fariseus perguntaram a Jesus: “É permitido pela Lei operar curas no sábado?” Eles estavam esperando que Ele dissesse “Sim”, para que desta forma pudessem acusá-lo!"}, {"verse": 11, "text": "Sua resposta foi a seguinte: “Se um de vocês tivesse uma ovelha e no sábado ela caísse num poço, trabalharia para salvá-la naquele dia?"}, {"verse": 12, "text": "E quanto mais vale uma pessoa do que uma ovelha! Portanto, é certo fazer o bem no sábado!”"}, {"verse": 13, "text": "Então ele disse ao homem: “Estenda o braço”. E quando ele fez isso, sua mão foi restaurada!"}, {"verse": 14, "text": "Então os fariseus convocaram uma reunião para planejar a morte de Jesus."}, {"verse": 15, "text": "Mas Jesus sabia o que estavam planejando e deixou a sinagoga. Muita gente veio atrás dele, e Jesus curou todos os doentes que havia entre eles."}, {"verse": 16, "text": "Mas advertia os curados de que não saíssem contando quem os havia curado."}, {"verse": 17, "text": "Isto cumpriu a profecia de Isaías a respeito dele:"}, {"verse": 18, "text": "“Olhem para o meu Servo. Vejam o meu Escolhido. Ele é o meu Amado, em quem a minha alma se alegra. Eu vou pôr o meu Espírito sobre ele. E ele julgará as nações."}, {"verse": 19, "text": "Ele não guerreia nem grita; Ele não levanta a sua voz!"}, {"verse": 20, "text": "Ele não esmaga o galho que está quebrado, Nem apagará a luz que está fraca; a sua justiça vencerá no final."}, {"verse": 21, "text": "E o seu nome será a esperança de todos os povos”."}, {"verse": 22, "text": "Então um homem possesso de demônio, que era cego e não podia falar, foi trazido a Jesus, que o curou, de modo que o homem podia falar e enxergar."}, {"verse": 23, "text": "A multidão ficou admirada e exclamava: “Será que este homem é o Filho de Davi?”"}, {"verse": 24, "text": "Mas, quando os fariseus ouviram acerca do milagre, disseram: “Ele expulsa os demônios por Belzebu, o príncipe dos demônios”."}, {"verse": 25, "text": "Jesus conhecia seus pensamentos e respondeu: “Um reino dividido acaba em ruína. Uma cidade ou uma casa dividida contra si mesma não pode permanecer."}, {"verse": 26, "text": "E se Satanás está expulsando Satanás, está lutando contra si mesmo e destruindo o seu próprio reino."}, {"verse": 27, "text": "E se, como vocês acusam, estou expulsando demônios por invocação dos poderes de Belzebu, então que poder utilizam os outros quando expulsam demônios? Que eles julguem a acusação de vocês!"}, {"verse": 28, "text": "Mas se eu estou expulsando demônios pelo Espírito de Deus, então o Reino de Deus já chegou a vocês."}, {"verse": 29, "text": "“Uma pessoa não pode entrar na casa de um homem forte e roubar os seus bens sem primeiro amarrá-lo. Só então poderá roubar a casa dele!"}, {"verse": 30, "text": "“Todo aquele que não está comigo é contra mim; e quem não me ajuda a ajuntar, espalha."}, {"verse": 31, "text": "Por isso eu afirmo a vocês: Todo pecado e até a blasfêmia podem ser perdoados, mas a blasfêmia contra o Espírito Santo nunca será perdoada."}, {"verse": 32, "text": "Se alguém disser alguma coisa contra o Filho do Homem, será perdoado; mas quem falar contra o Espírito Santo não será perdoado, nem neste mundo, nem no mundo futuro."}, {"verse": 33, "text": "“Uma árvore é conhecida pelo seu fruto. Uma árvore de boa qualidade dá bom fruto; a de má qualidade dá fruto ruim."}, {"verse": 34, "text": "Ó filhos de serpentes! Como podem homens maus como vocês falar o que é bom e certo? Pois a boca fala do que está cheio o coração."}, {"verse": 35, "text": "A palavra de um homem bom revela os ricos tesouros do seu íntimo. Um homem de mau coração está cheio de veneno e sua palavra revela isso."}, {"verse": 36, "text": "Mas eu lhes digo: No Dia do Juízo, vocês terão de prestar conta de cada palavra que tiverem falado à toa."}, {"verse": 37, "text": "As suas palavras agora refletem o seu destino depois: Por elas vocês serão justificados ou condenados”."}, {"verse": 38, "text": "Um dia, alguns mestres da lei, incluindo alguns fariseus, vieram a Jesus e lhe disseram: “Mestre, queremos ver um milagre que prove que o Senhor realmente é o Messias”."}, {"verse": 39, "text": "Mas Jesus respondeu: “Só uma nação perversa e infiel pediria mais alguma prova; e não receberá nenhuma a não ser o sinal do profeta Jonas!"}, {"verse": 40, "text": "Pois assim como Jonas esteve três dias e três noites dentro do grande peixe, assim também o Filho do Homem estará no fundo da terra por três dias e três noites."}, {"verse": 41, "text": "Os homens de Nínive se levantarão contra esta nação no Juízo e a condenarão. Pois quando Jonas lhes pregou, todos se arrependeram, e se voltaram dos seus maus caminhos para Deus. Agora, aqui está quem é maior do que Jonas — e vocês se recusam a crer nele."}, {"verse": 42, "text": "A rainha de Sabá se levantará contra esta nação no Juízo e a condenará; pois ela veio de uma terra distante para ouvir a sabedoria de Salomão; e agora aqui está quem é maior do que Salomão."}, {"verse": 43, "text": "“Quando um espírito imundo sai de um homem, vai para lugares desertos durante algum tempo, procurando repouso, sem achar."}, {"verse": 44, "text": "Então diz: ‘Vou voltar para a casa de onde saí’. Assim ele volta e encontra a casa desocupada, varrida e arrumada!"}, {"verse": 45, "text": "Então o espírito imundo vai buscar outros sete espíritos piores do que ele, e todos entram no homem e ficam morando nele. Desta forma ele fica numa situação pior do que antes. Assim acontecerá a esta geração perversa”."}, {"verse": 46, "text": "Como Jesus Cristo estava falando numa casa cheia de gente, sua mãe e seus irmãos estavam do lado de fora, querendo falar com ele."}, {"verse": 47, "text": "Alguém lhe disse: “Sua mãe e seus irmãos estão lá fora e querem falar com o senhor”."}, {"verse": 48, "text": "Ele observou: “Quem é minha mãe e quem são os meus irmãos?”"}, {"verse": 49, "text": "E apontou para os seus discípulos: “Vejam!”, disse ele. “Estes são minha mãe e meus irmãos”."}, {"verse": 50, "text": "E acrescentou: “Todo aquele que obedece ao meu Pai que está nos céus é meu irmão, minha irmã e minha mãe!”"}]