[{"verse": 1, "text": "Depois que Jesus terminou esse discurso, deixou a Galileia e foi para o outro lado do rio Jordão, voltando para a região da Judeia."}, {"verse": 2, "text": "Grandes multidões o seguiam, e ele curou todos os doentes."}, {"verse": 3, "text": "Alguns fariseus vieram interrogar Jesus, procurando fazê-lo cair numa armadilha. “É permitido ao homem divorciar-se de sua mulher por qualquer motivo?”, perguntaram eles."}, {"verse": 4, "text": "“Vocês não leem as Escrituras?”, respondeu ele. “Nelas está escrito que no começo Deus criou o homem e a mulher,"}, {"verse": 5, "text": "e que o homem deve deixar seu pai e sua mãe, e unir-se à sua esposa e os dois se tornarão uma só carne."}, {"verse": 6, "text": "Assim, eles não mais serão dois, mas sim uma só carne! Portanto, que ninguém separe o que Deus uniu”."}, {"verse": 7, "text": "Perguntaram eles: “Então, por que Moisés disse que um homem pode divorciar-se de sua esposa, mandando-a embora e entregando-lhe um documento escrito?”"}, {"verse": 8, "text": "Jesus respondeu: “Moisés fez isso por causa dos corações duros e maus de vocês, mas não foi isso o que Deus estabeleceu no princípio."}, {"verse": 9, "text": "E eu lhes digo: Todo aquele que se divorciar de sua esposa, a não ser por causa de infidelidade, e casar-se com outra mulher, comete adultério”."}, {"verse": 10, "text": "Então os discípulos de Jesus disseram-lhe: “Se essa é a situação entre homem e mulher, é melhor não casar!”"}, {"verse": 11, "text": "“Nem todos podem aceitar essa declaração”, disse Jesus. “Só aqueles a quem Deus deu entendimento vão ser capazes de aceitar essa palavra."}, {"verse": 12, "text": "Alguns nascem sem a capacidade de casar-se, alguns são incapacitados pelos homens, e outros recusam-se a casar por causa do Reino dos céus. Todo aquele que puder, aceite o que eu digo”."}, {"verse": 13, "text": "Depois trouxeram crianças a Jesus, para que ele pusesse suas mãos sobre elas e orasse por elas. Mas os discípulos repreendiam aqueles que as traziam. “Não o incomodem”, diziam eles."}, {"verse": 14, "text": "Então Jesus disse: “Não proíbam que as crianças venham a mim, porque o Reino dos céus pertence àqueles que são como estas crianças”."}, {"verse": 15, "text": "E ele impôs suas mãos sobre elas e as abençoou antes de ir embora."}, {"verse": 16, "text": "Alguém veio a Jesus com esta pergunta: “Bom Mestre, que devo fazer para herdar a vida eterna?”"}, {"verse": 17, "text": "“Bom?”, perguntou ele. “Só há um que é realmente bom — e esse é Deus. Mas se você quer entrar na vida, guarde os mandamentos”."}, {"verse": 18, "text": "“Quais?”, perguntou o homem. E Jesus respondeu: “Não mate, não cometa adultério, não roube, não minta,"}, {"verse": 19, "text": "honre o seu pai e a sua mãe e ame ao seu próximo como a você mesmo!”"}, {"verse": 20, "text": "“Eu sempre tenho obedecido a cada um deles”, respondeu o jovem. “Que mais preciso fazer?”"}, {"verse": 21, "text": "Jesus lhe disse: “Se quer ser perfeito, vá e venda tudo o que tem, dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois venha e siga-me”."}, {"verse": 22, "text": "Mas quando o jovem ouviu isto, foi embora triste, porque era muito rico."}, {"verse": 23, "text": "Então Jesus disse aos seus discípulos: “É quase impossível um rico entrar no Reino dos céus."}, {"verse": 24, "text": "Eu lhes digo ainda: É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus!”"}, {"verse": 25, "text": "Esta observação confundiu os discípulos. “Então, quem neste mundo pode ser salvo?”, perguntaram."}, {"verse": 26, "text": "Jesus olhou atentamente para eles e disse: “Humanamente falando, ninguém. Mas para Deus, tudo é possível”."}, {"verse": 27, "text": "Então Pedro lhe disse: “Nós deixamos tudo para seguir o Senhor. O que nós vamos ganhar?”"}, {"verse": 28, "text": "E Jesus respondeu: “Digo a verdade a vocês: Quando chegar o tempo em que Deus vai renovar tudo, e o Filho do Homem se assentar no seu glorioso trono no Reino, vocês, os meus discípulos, se sentarão em doze tronos para julgar as doze tribos de Israel."}, {"verse": 29, "text": "E todo aquele que deixar o lar, irmãos, irmãs, o pai, a mãe, a esposa, os filhos ou propriedades para me seguir, receberá cem vezes mais e herdará a vida eterna."}, {"verse": 30, "text": "Mas muitos que agora são os primeiros serão os últimos; e muitos que são os últimos serão os primeiros”."}]