[{"verse": 1, "text": "Moisés chamou todo o Israel e lhe disse: — Escute, Israel, os estatutos e juízos que hoje lhes anuncio, para que vocês os aprendam e tenham o cuidado de pôr em prática."}, {"verse": 2, "text": "O SENHOR, nosso Deus, fez aliança conosco em Horebe."}, {"verse": 3, "text": "Não foi com nossos pais que o SENHOR fez esta aliança, e sim conosco, todos os que hoje aqui estamos vivos."}, {"verse": 4, "text": "Face a face o SENHOR falou conosco, no monte, do meio do fogo."}, {"verse": 5, "text": "Naquela ocasião, eu me coloquei entre o SENHOR e vocês, para lhes anunciar a palavra do SENHOR, porque vocês ficaram com medo do fogo e não subiram o monte. E o SENHOR disse:"}, {"verse": 6, "text": "— “Eu sou o SENHOR, seu Deus, que o tirei da terra do Egito, da casa da servidão.”"}, {"verse": 7, "text": "— “Não tenha outros deuses diante de mim.”"}, {"verse": 8, "text": "— “Não faça para você imagem de escultura, nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra."}, {"verse": 9, "text": "Não adore essas coisas, nem preste culto a elas, porque eu, o SENHOR, seu Deus, sou Deus zeloso, que visito a iniquidade dos pais nos filhos até a terceira e quarta geração daqueles que me odeiam,"}, {"verse": 10, "text": "mas faço misericórdia até mil gerações daqueles que me amam e guardam os meus mandamentos.”"}, {"verse": 11, "text": "— “Não tome o nome do SENHOR, seu Deus, em vão, porque o SENHOR não terá por inocente o que tomar o seu nome em vão.”"}, {"verse": 12, "text": "— “Guarde o dia de sábado, para o santificar, como o SENHOR, seu Deus, lhe ordenou."}, {"verse": 13, "text": "Seis dias você trabalhará e fará toda a sua obra,"}, {"verse": 14, "text": "mas o sétimo dia é o sábado dedicado ao SENHOR, seu Deus; não faça nenhum trabalho nesse dia, nem você, nem o seu filho, nem a sua filha, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento ou qualquer outro dos seus animais, nem o estrangeiro das suas portas para dentro, para que o seu servo e a sua serva descansem como você."}, {"verse": 15, "text": "Lembre-se de que você foi escravo na terra do Egito e que o SENHOR, seu Deus, o tirou de lá com mão poderosa e braço estendido. Por isso o SENHOR, seu Deus, ordenou que você guardasse o dia de sábado.”"}, {"verse": 16, "text": "— “Honre o seu pai e a sua mãe, como o SENHOR, seu Deus, lhe ordenou, para que você tenha uma longa vida e para que tudo vá bem com você na terra que o SENHOR, seu Deus, lhe dá.”"}, {"verse": 17, "text": "— “Não mate.”"}, {"verse": 18, "text": "— “Não cometa adultério.”"}, {"verse": 19, "text": "— “Não furte.”"}, {"verse": 20, "text": "— “Não dê falso testemunho contra o seu próximo.”"}, {"verse": 21, "text": "— “Não cobice a mulher do seu próximo. Não deseje a casa do seu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença ao seu próximo.”"}, {"verse": 22, "text": "— São estas as palavras que o SENHOR falou a toda a congregação de vocês, junto ao monte. Ele falou do meio do fogo, da nuvem e da escuridão, com voz forte, e nada acrescentou. Ele escreveu essas palavras em duas tábuas de pedra, e as deu para mim."}, {"verse": 23, "text": "Quando ouviram a voz que vinha do meio das trevas, enquanto o monte estava em chamas, vocês se aproximaram de mim, todos os chefes das tribos e os anciãos,"}, {"verse": 24, "text": "e disseram: “Eis que aqui o SENHOR, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo. Hoje vimos que Deus fala com as pessoas e que elas permanecem vivas."}, {"verse": 25, "text": "Agora, pois, por que morreríamos? Pois este grande fogo nos consumirá! Se continuarmos a ouvir a voz do SENHOR, nosso Deus, morreremos."}, {"verse": 26, "text": "Afinal, de toda a humanidade, quem é que ouviu a voz do Deus vivo falar do meio do fogo, como nós ouvimos, e permaneceu vivo?"}, {"verse": 27, "text": "Aproxime-se você e ouça tudo o que o SENHOR, nosso Deus, disser. Você nos dirá tudo o que o SENHOR, nosso Deus, lhe disser. Nós ouviremos e cumpriremos o que for dito.”"}, {"verse": 28, "text": "— Quando o SENHOR ouviu o que vocês disseram, quando falavam comigo, o SENHOR me disse: “Eu ouvi as palavras que este povo lhe falou, e em tudo eles falaram muito bem."}, {"verse": 29, "text": "Quem dera que eles sempre tivessem tal coração, e sempre me temessem e guardassem todos os meus mandamentos! Assim tudo iria bem para eles e para os filhos deles, para sempre!"}, {"verse": 30, "text": "Vá e diga-lhes que voltem para as suas tendas."}, {"verse": 31, "text": "Mas você fique aqui comigo, e eu lhe direi todos os mandamentos, estatutos e juízos que você lhes ensinará, para que os cumpram na terra que eu lhes darei para que seja deles.”"}, {"verse": 32, "text": "— Tenham o cuidado de fazer como o SENHOR, seu Deus, lhes ordenou. Não se desviem, nem para a direita nem para a esquerda."}, {"verse": 33, "text": "Andem em todo o caminho que o SENHOR, seu Deus, lhes ordenou, para que vocês vivam, para que tudo lhes vá bem, e para que se prolonguem os seus dias na terra que irão possuir."}]