[{"verse": 1, "text": "Foram estas as últimas palavras de Davi: “Oráculo de David ben Ishai, Davi filho de Jessé; diz o homem que foi exaltado, o ungido do Deus de Jacó, o amado salmista de Israel:"}, {"verse": 2, "text": "O Espírito de Yahweh falou por meu intermédio; sua Palavra esteve em minha língua."}, {"verse": 3, "text": "O Deus de Jacó comunicou sua vontade, a Rocha de Israel me revelou: ‘Quem governa o povo com justiça, quem governa as gentes sob o temor de Deus,"}, {"verse": 4, "text": "é como a luz da alvorada ao nascer do sol, num amanhecer sem nuvens. É como os primeiros raios de sol depois da chuva, que faz crescer as plantas da terra.’"}, {"verse": 5, "text": "Sim, a minha dinastia está em perfeita harmonia com Deus. Ele estabelece uma aliança eterna comigo, firmada e garantida em todos os ângulos. Sem dúvida me conduzirá ao sucesso em tudo e me proporcionará todos os desejos do meu coração."}, {"verse": 6, "text": "No entanto, os perversos serão cortados e lançados fora como espinhos, que não são reunidos com as mãos;"}, {"verse": 7, "text": "quem os deseja tocar faz uso de alguma ferramenta de ferro ou o cabo de madeira da lança. Os espinhos serão todos completamente queimados onde quer que estejam!”"}, {"verse": 8, "text": "Estes, pois, são os nomes dos principais guerreiros de Davi: Josebe-Bassebete, o taquemonita. Este foi o líder do conhecido grupo “Os Três”, e armado apenas de sua lança enfrentou oitocentos inimigos e os matou numa batalha."}, {"verse": 9, "text": "Depois dele Elazar ben Dodo, Eleazar filho de Dodô, neto de Ahohi, Aoí, um dos três guerreiros que estavam com Davi quando desafiaram os filisteus, que haviam se juntado para a guerra, enquanto o povo de Israel se retirava."}, {"verse": 10, "text": "Ele manteve-se firme e lutou bravamente contra os filisteus até que sua mão adormeceu e ficou grudada à espada. Naquele dia, Yahweh operou portentosa vitória, e o exército retornou para onde Eleazar estava, mas somente para se apoderar dos despojos de guerra."}, {"verse": 11, "text": "Depois dele, Samá, filho de Agé, de Harar. Os filisteus reuniram-se em Lei, onde havia um terreno todo plantado com lentilhas, e as tropas israelenses fugiram dos filisteus."}, {"verse": 12, "text": "Contudo, Samá ficou no meio daquela plantação, defendeu-a e massacrou os filisteus, e Yahweh concedeu-lhe uma grande vitória."}, {"verse": 13, "text": "Quando estava chegando o tempo da colheita, três chefes do conhecido batalhão “Os Trinta”, desceram até a caverna de Adulão, onde Davi estava refugiado, enquanto um bando de filisteus acampava no chamado Vale de Refaim, dos Gigantes."}, {"verse": 14, "text": "Nessa época Davi se encontrava em seu refúgio forte, e um grupo de filisteus estava na cidade de Belém."}, {"verse": 15, "text": "E Davi expressou assim seu grande desejo: “Quem me dera beber um pouco d’água que brota da cisterna que está junto à porta de Belém!”"}, {"verse": 16, "text": "Então aqueles três valentes romperam pelo acampamento dos filisteus, tiraram água do poço que fica próximo à porta da cidade de Belém e levaram-na a Davi. Entretanto, ele preferiu não bebê-la, mas derramou-a como libação, uma oferta diante de Yahweh; e declarou:"}, {"verse": 17, "text": "“Que me livre Yahweh de beber desta água! Seria como beber o sangue dos amigos que arriscaram a vida para trazê-la a mim!” E, por esse motivo, Davi recusou-se a beber daquela água. Foram esses, portanto, os feitos dos três guerreiros conhecidos como “Os Três”."}, {"verse": 18, "text": "Abisai, irmão de Joabe e filho de Zeruia, era o chefe do Batalhão dos Trinta. Certa ocasião, com sua lança matou trezentos soldados, tornando-se tão famoso quanto “Os Três”."}, {"verse": 19, "text": "Ele foi mais notável que todo o Batalhão dos Trinta e tornou-se o chefe do grupo. Mas nunca chegou a ser tão famoso quanto “Os Três”."}, {"verse": 20, "text": "Benaia, filho de Joiada, era um valoroso soldado, que realizou grandes feitos de coragem e lealdade. Matou dois dos melhores guerreiros de Moabe e, no tempo da neve, desceu numa caverna e matou um leão."}, {"verse": 21, "text": "Matou também um egípcio, homem alto e forte. Ele tinha uma lança na mão, mas Benaia o atacou com um cajado, arrancou-lhe a lança das mãos e o liquidou com sua própria arma."}, {"verse": 22, "text": "Essas, pois, foram as grandes realizações de Benaia, filho de Joiada, que também foi considerado entre os famosos como “Os Três” principais guerreiros de Davi."}, {"verse": 23, "text": "Recebeu mais honras e homenagens do que qualquer dos soldados do grupo dos “Trinta”, contudo jamais igualou-se aos “Três”. Mas Davi lhe confiou o comando da sua guarda pessoal."}, {"verse": 24, "text": "Entre “Os Trinta” eram contados: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"}, {"verse": 25, "text": "Samá e Elica, de Harode;"}, {"verse": 26, "text": "Helez, de Pelete; Ira, filho de Iques, de Tecoa;"}, {"verse": 27, "text": "Abiezer, de Anatote; Mebunai, de Husate;"}, {"verse": 28, "text": "Zalmom, de Aoí; Maarai, de Netofate;"}, {"verse": 29, "text": "Helebe, filho de Baaná, de Netofate; Itai, filho de Ribai, de Gibeá de Benjamim;"}, {"verse": 30, "text": "Benaia, de Piratom; Hidai, dos ribeiros de Gaás;"}, {"verse": 31, "text": "Avi-Alvon, o arvatita; Azmavete, de Baurim;"}, {"verse": 32, "text": "Eliaba, de Saalbom; os filhos de Jasém; Jônatas,"}, {"verse": 33, "text": "filho de Shama, o hararita;"}, {"verse": 34, "text": "Elifelete, filho de Aasbai, de Maaca; Eliã, filho de Aitofel, o guilonita;"}, {"verse": 35, "text": "Hezrai, de Carmelo; Paarai, de Arabe;"}, {"verse": 36, "text": "Igal, filho de Natã, de Zobá; o filho de Hagadi;"}, {"verse": 37, "text": "Zeleque, de Amom; Naarai, de Beerote, o escudeiro de Ioav ben Tseruiá, Joabe filho de Zeruia;"}, {"verse": 38, "text": "Ira e Garebe, de Jatir,"}, {"verse": 39, "text": "e o hitita Urias. Houve, portanto, trinta e sete guerreiros famosos ao todo."}]