[{"verse": 1, "text": "Que vantagem pode haver, então, em ser judeu, ou que utilidade existe na circuncisão?"}, {"verse": 2, "text": "Muita, em todos os sentidos! Primeiramente, porque ao judeu foram confiadas as palavras de Deus."}, {"verse": 3, "text": "Sendo assim, que importa se alguns desses judeus foram infiéis? A infidelidade deles conseguiria anular a fidelidade de Deus?"}, {"verse": 4, "text": "Absolutamente não! Seja Deus verdadeiro, e todo homem mentiroso. Como está escrito: “Para que sejas justificado em tuas palavras, e sejas vitorioso quando fores julgado”."}, {"verse": 5, "text": "Mas, se a nossa injustiça ressalta de forma ainda mais nítida a justiça de Deus, que concluiremos? Acaso Deus é injusto por aplicar a sua ira? Estou apenas refletindo com a lógica humana."}, {"verse": 6, "text": "É evidente que não! Se fosse assim, como Deus julgará o mundo?"}, {"verse": 7, "text": "Mas, alguém pode alegar: “Se a minha mentira ressalta a veracidade de Deus, engrandecendo ainda mais sua glória, por que sou condenado como pecador?”"}, {"verse": 8, "text": "Ora, por que não dizer como alguns caluniosamente afirmam que dizemos: “Pratiquemos o mal para que nos sobrevenha o bem?” Por certo, a condenação dos tais é merecida!"}, {"verse": 9, "text": "Qual a conclusão? Estamos nós em posição de vantagem? Não! Já demonstramos que tanto judeus quanto gentios estão todos subjugados pelo pecado."}, {"verse": 10, "text": "Como está escrito: “Não há nenhum justo, nem ao menos um;"}, {"verse": 11, "text": "não há uma só pessoa que entenda, ninguém que de fato busque a Deus."}, {"verse": 12, "text": "Todos se desviaram, tornaram-se juntamente inúteis; não há ninguém que pratique o bem, não existe uma só pessoa."}, {"verse": 13, "text": "Suas gargantas são como um túmulo aberto; usam suas línguas para ludibriar, enquanto, debaixo dos seus lábios está o veneno da serpente."}, {"verse": 14, "text": "Suas bocas estão cheias de maldição e amargura."}, {"verse": 15, "text": "Seus pés são rápidos para derramar sangue;"}, {"verse": 16, "text": "Os seus passos são marcados por destruição e miséria;"}, {"verse": 17, "text": "e não conhecem o caminho da paz."}, {"verse": 18, "text": "Consideram que é inútil temer a Deus”."}, {"verse": 19, "text": "Ora, sabemos que tudo o que a Lei diz, o diz aos que estão sob o domínio da Lei, para que toda a boca se cale e todo mundo fique sujeito ao juízo de Deus."}, {"verse": 20, "text": "Portanto, ninguém será declarado justo diante dele confiando na obediência à Lei, pois é precisamente por meio da Lei que chegamos à irrefutável conclusão de que somos todos pecadores."}, {"verse": 21, "text": "Entretanto, nesses últimos tempos, se manifestou uma justiça proveniente de Deus, independente da Lei, mas da qual testemunham a Lei e os Profetas;"}, {"verse": 22, "text": "isto é, a justiça de Deus, por intermédio da fé em Jesus Cristo para todas as pessoas que crêem. Porquanto não há distinção."}, {"verse": 23, "text": "Porque todos pecaram e destituídos estão da glória de Deus,"}, {"verse": 24, "text": "sendo justificados gratuitamente por sua graça, mediante a redenção que há em Cristo Jesus."}, {"verse": 25, "text": "Deus o ofereceu como sacrifício para propiciação por meio da fé, pelo seu sangue, proclamando a evidência da sua justiça. Por sua misericórdia, havia deixado impunes os pecados anteriormente cometidos;"}, {"verse": 26, "text": "mas, no presente, demonstrou a sua justiça, a fim de ser justo e justificador daquele que deposita toda a sua fé em Jesus."}, {"verse": 27, "text": "Onde está, pois, a razão para tanto orgulho? Foi completamente excluído! Por qual lei? Das obras? Não, ao contrário, pela lei da fé."}, {"verse": 28, "text": "Concluímos, portanto, que o ser humano é justificado pela fé, independentemente da obediência à Lei!"}, {"verse": 29, "text": "Deus é Deus apenas dos judeus? Ora, não é Ele igualmente Deus de todos os povos? Evidente que sim, dos gentios também,"}, {"verse": 30, "text": "visto que há um só Deus, que pela fé justificará os circuncisos e os incircuncisos."}, {"verse": 31, "text": "Anulamos, pois, a Lei por causa da fé? De modo algum! Ao contrário, confirmamos a Lei."}]