[{"verse": 1, "text": "Trouxeram a arca de Deus e a colocaram dentro da tenda especial que Davi tinha preparado para ela. Em seguida, apresentaram a Deus holocaustos e ofertas de paz."}, {"verse": 2, "text": "Quando Davi terminou de oferecer os holocaustos e ofertas de paz, abençoou o povo em nome do SENHOR."}, {"verse": 3, "text": "Depois, para cada homem e mulher em todo o Israel, deu um pão, um bolo de tâmaras e um bolo de passas."}, {"verse": 4, "text": "Davi nomeou os seguintes levitas para servirem diante da arca do SENHOR, invocarem as bênçãos dele e darem graças e louvarem o SENHOR, o Deus de Israel:"}, {"verse": 5, "text": "Asafe, o chefe do grupo, tocava os címbalos. Depois dele vinha Zacarias, seguido de Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel, que tocavam harpas e liras."}, {"verse": 6, "text": "Os sacerdotes Benaia e Jaaziel tocavam trombetas continuamente diante da arca da aliança de Deus."}, {"verse": 7, "text": "Naquele dia, Davi encarregou Asafe e seus parentes levitas de louvarem com ação de graças ao SENHOR:"}, {"verse": 8, "text": "“Deem graças ao SENHOR e proclamem seu nome, anunciem entre os povos o que ele tem feito."}, {"verse": 9, "text": "Cantem a ele, sim, cantem louvores a ele, falem a todos de suas maravilhas."}, {"verse": 10, "text": "Exultem em seu santo nome, alegrem-se todos que buscam o SENHOR."}, {"verse": 11, "text": "Busquem o SENHOR e sua força, busquem sua presença todo o tempo."}, {"verse": 12, "text": "Lembrem-se das maravilhas que ele fez, dos milagres que realizou e dos juízos que pronunciou,"}, {"verse": 13, "text": "vocês que são filhos de seu servo Israel, descendentes de Jacó, seus escolhidos."}, {"verse": 14, "text": "“Ele é o SENHOR, nosso Deus; vemos sua justiça em toda a terra."}, {"verse": 15, "text": "Lembrem-se de sua aliança para sempre, do compromisso que ele firmou com mil gerações."}, {"verse": 16, "text": "É a aliança que fez com Abraão, o juramento que fez a Isaque."}, {"verse": 17, "text": "Ele a confirmou a Jacó por decreto, ao povo de Israel como aliança sem fim:"}, {"verse": 18, "text": "‘Darei a vocês a terra de Canaã, como a porção de sua herança’."}, {"verse": 19, "text": "“Assim declarou quando vocês ainda eram poucos, um punhado de estrangeiros em Canaã."}, {"verse": 20, "text": "Vagaram de uma nação a outra, de um reino a outro."}, {"verse": 21, "text": "E, no entanto, ele não permitiu que ninguém os oprimisse e, em seu favor, repreendeu reis:"}, {"verse": 22, "text": "‘Não toquem em meu povo escolhido, não façam mal a meus profetas’."}, {"verse": 23, "text": "“Toda a terra cante ao SENHOR! Proclamem todos os dias a sua salvação."}, {"verse": 24, "text": "Anunciem a sua glória entre as nações, contem a todos as suas maravilhas."}, {"verse": 25, "text": "Grande é o SENHOR! Digno de muito louvor! Ele é mais temível que todos os deuses."}, {"verse": 26, "text": "Os deuses de outros povos não passam de ídolos, mas o SENHOR fez os céus!"}, {"verse": 27, "text": "Glória e majestade o cercam, força e alegria enchem sua habitação."}, {"verse": 28, "text": "“Ó nações do mundo, reconheçam o SENHOR, reconheçam que o SENHOR é glorioso e forte."}, {"verse": 29, "text": "Deem ao SENHOR a glória que seu nome merece, tragam ofertas e venham à sua presença. Adorem o SENHOR em todo o seu santo esplendor;"}, {"verse": 30, "text": "toda a terra trema diante dele. O mundo permanece firme e não pode ser abalado."}, {"verse": 31, "text": "“Alegrem-se os céus e exulte a terra! Digam entre as nações: ‘O SENHOR reina!’."}, {"verse": 32, "text": "Deem louvor o mar e tudo que nele há! Os campos e suas colheitas gritem de alegria!"}, {"verse": 33, "text": "As árvores do bosque exultem diante do SENHOR, pois ele vem para julgar a terra."}, {"verse": 34, "text": "“Deem graças ao SENHOR, porque ele é bom; seu amor dura para sempre!"}, {"verse": 35, "text": "Clamem: ‘Salva-nos, ó Deus de nossa salvação! Reúne-nos e livra-nos das nações, para darmos graças ao teu santo nome, para nos alegrarmos no teu louvor’."}, {"verse": 36, "text": "“Louvem o SENHOR, o Deus de Israel, que vive de eternidade a eternidade!”. Todo o povo disse em alta voz: “Amém!” e louvou o SENHOR."}, {"verse": 37, "text": "Davi providenciou que Asafe e seus parentes levitas servissem continuamente diante da arca da aliança do SENHOR e cumprissem seus deveres de cada dia."}, {"verse": 38, "text": "Faziam parte desse grupo: Obede-Edom, filho de Jedutum, Hosa e 68 levitas que eram guardas das portas."}, {"verse": 39, "text": "Enquanto isso, Davi deixou o sacerdote Zadoque e seus parentes no tabernáculo do SENHOR, no lugar de adoração em Gibeom, onde continuaram a servir diante do SENHOR."}, {"verse": 40, "text": "Todas as manhãs e todas as tardes, ofereciam holocaustos ao SENHOR no altar separado para essa finalidade, em obediência a tudo que estava escrito na lei do SENHOR, conforme ele tinha ordenado a Israel."}, {"verse": 41, "text": "Davi também designou Hemã, Jedutum e outros escolhidos por nome para darem graças ao SENHOR, pois “seu amor dura para sempre”."}, {"verse": 42, "text": "Acompanhavam os cânticos de louvor a Deus com trombetas, címbalos e outros instrumentos. Os filhos de Jedutum foram nomeados guardas das portas."}, {"verse": 43, "text": "Então todos voltaram para casa, e Davi também voltou para abençoar sua família."}]