[{"verse": 1, "text": "Os filhos de Levi foram: Gérson, Coate e Merari."}, {"verse": 2, "text": "Os descendentes de Coate foram: Anrão, Isar, Hebrom e Uziel."}, {"verse": 3, "text": "Os filhos de Anrão foram: Arão, Moisés e Miriã. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar."}, {"verse": 4, "text": "Eleazar gerou Fineias. Fineias gerou Abisua."}, {"verse": 5, "text": "Abisua gerou Buqui. Buqui gerou Uzi."}, {"verse": 6, "text": "Uzi gerou Zeraías. Zeraías gerou Meraiote."}, {"verse": 7, "text": "Meraiote gerou Amarias. Amarias gerou Aitube."}, {"verse": 8, "text": "Aitube gerou Zadoque. Zadoque gerou Aimaás."}, {"verse": 9, "text": "Aimaás gerou Azarias. Azarias gerou Joanã."}, {"verse": 10, "text": "Joanã gerou Azarias, sumo sacerdote no templo que Salomão construiu em Jerusalém."}, {"verse": 11, "text": "Azarias gerou Amarias. Amarias gerou Aitube."}, {"verse": 12, "text": "Aitube gerou Zadoque. Zadoque gerou Salum."}, {"verse": 13, "text": "Salum gerou Hilquias. Hilquias gerou Azarias."}, {"verse": 14, "text": "Azarias gerou Seraías. Seraías gerou Jeozadaque,"}, {"verse": 15, "text": "que foi deportado quando o SENHOR enviou o povo de Judá e de Jerusalém para o exílio por meio de Nabucodonosor."}, {"verse": 16, "text": "Os filhos de Levi foram: Gérson, Coate e Merari."}, {"verse": 17, "text": "Os descendentes de Gérson foram: Libni e Simei."}, {"verse": 18, "text": "Os descendentes de Coate foram: Anrão, Isar, Hebrom e Uziel."}, {"verse": 19, "text": "Os descendentes de Merari foram: Mali e Musi. Estes foram os clãs dos levitas, listados de acordo com seus antepassados:"}, {"verse": 20, "text": "Os descendentes de Gérson foram: Libni, Jaate, Zima,"}, {"verse": 21, "text": "Joá, Ido, Zerá e Jeaterai."}, {"verse": 22, "text": "Os descendentes de Coate foram: Aminadabe, Coré, Assir,"}, {"verse": 23, "text": "Elcana, Abiasafe, Assir,"}, {"verse": 24, "text": "Taate, Uriel, Uzias e Saul."}, {"verse": 25, "text": "Os descendentes de Elcana foram: Amasai, Aimote,"}, {"verse": 26, "text": "Elcana, Zofai, Naate,"}, {"verse": 27, "text": "Eliabe, Jeroão, Elcana e Samuel."}, {"verse": 28, "text": "Os filhos de Samuel foram: Joel, o mais velho, e Abias, o segundo."}, {"verse": 29, "text": "As gerações de descendentes de Merari foram: Mali, Libni, Simei, Uzá,"}, {"verse": 30, "text": "Simeia, Hagias e Asaías."}, {"verse": 31, "text": "Estes foram os homens que Davi nomeou para dirigirem a música na casa do SENHOR depois que a arca foi colocada ali."}, {"verse": 32, "text": "Ministravam com música no tabernáculo, na tenda do encontro, até que Salomão construiu o templo do SENHOR em Jerusalém. Realizavam seu trabalho de acordo com as normas que lhes haviam sido transmitidas."}, {"verse": 33, "text": "Estes são os homens que serviram ali, junto com seus filhos. O músico Hemã era do clã de Coate. Os antepassados de Hemã foram: Joel, Samuel,"}, {"verse": 34, "text": "Elcana, Jeroão, Eliel, Toá,"}, {"verse": 35, "text": "Zufe, Elcana, Maate, Amasai,"}, {"verse": 36, "text": "Elcana, Joel, Azarias, Sofonias,"}, {"verse": 37, "text": "Taate, Assir, Abiasafe, Coré,"}, {"verse": 38, "text": "Isar, Coate, Levi e Israel."}, {"verse": 39, "text": "O primeiro ajudante de Hemã foi seu irmão Asafe. Os antepassados de Asafe foram: Berequias, Simeia,"}, {"verse": 40, "text": "Micael, Baaseias, Malquias,"}, {"verse": 41, "text": "Etni, Zerá, Adaías,"}, {"verse": 42, "text": "Etã, Zima, Simei,"}, {"verse": 43, "text": "Jaate, Gérson e Levi."}, {"verse": 44, "text": "O segundo ajudante de Hemã foi Etã, do clã de Merari. Os antepassados de Etã foram: Quisi, Abdi, Maluque,"}, {"verse": 45, "text": "Hasabias, Amazias, Hilquias,"}, {"verse": 46, "text": "Anzi, Bani, Sêmer,"}, {"verse": 47, "text": "Mali, Musi, Merari e Levi."}, {"verse": 48, "text": "Seus parentes levitas foram encarregados de muitas outras tarefas no tabernáculo, a casa de Deus."}, {"verse": 49, "text": "Somente Arão e seus descendentes serviam na função de sacerdotes. Apresentavam as ofertas no altar do holocausto e no altar de incenso e realizavam todas as tarefas relacionadas ao lugar santíssimo. Faziam expiação por Israel conforme tudo que Moisés, servo de Deus, havia ordenado."}, {"verse": 50, "text": "Os descendentes de Arão foram: Eleazar, Fineias, Abisua,"}, {"verse": 51, "text": "Buqui, Uzi, Zeraías,"}, {"verse": 52, "text": "Meraiote, Amarias, Aitube,"}, {"verse": 53, "text": "Zadoque e Aimaás."}, {"verse": 54, "text": "Este é um registro das cidades e do território que, por sorteio, foram entregues aos descendentes de Arão, do clã de Coate."}, {"verse": 55, "text": "Seu território abrangia Hebrom, em Judá, e as pastagens ao redor,"}, {"verse": 56, "text": "mas os campos e os povoados vizinhos foram entregues a Calebe, filho de Jefoné."}, {"verse": 57, "text": "Assim, os descendentes de Arão receberam as seguintes cidades, cada uma com as pastagens ao redor: Hebrom (uma cidade de refúgio), Libna, Jatir, Estemoa,"}, {"verse": 58, "text": "Holom, Debir,"}, {"verse": 59, "text": "Aim, Jutá e Bete-Semes."}, {"verse": 60, "text": "E, do território de Benjamim, receberam: Gibeom, Geba, Alemete e Anatote, cada uma com suas pastagens. Ao todo, os descendentes de Arão receberam treze cidades, de acordo com seus clãs."}, {"verse": 61, "text": "Os demais descendentes de Coate receberam, por sorteio, dez cidades no território da meia tribo de Manassés."}, {"verse": 62, "text": "Os descendentes de Gérson receberam, por sorteio, de acordo com seus clãs, treze cidades nos territórios de Issacar, Aser, Naftali e da região de Basã, de Manassés, a leste do Jordão."}, {"verse": 63, "text": "Os descendentes de Merari receberam, por sorteio, de acordo com seus clãs, doze cidades nos territórios de Rúben, Gade e Zebulom."}, {"verse": 64, "text": "Os israelitas entregaram todas essas cidades e pastagens aos levitas."}, {"verse": 65, "text": "As cidades nos territórios de Judá, Simeão e Benjamim, mencionadas anteriormente, foram entregues por sorteio."}, {"verse": 66, "text": "Os descendentes de Coate receberam as seguintes cidades no território de Efraim, cada uma com suas pastagens:"}, {"verse": 67, "text": "Siquém, uma das cidades de refúgio na região montanhosa de Efraim, e Gezer,"}, {"verse": 68, "text": "Jocmeão, Bete-Horom,"}, {"verse": 69, "text": "Aijalom e Gate-Rimom."}, {"verse": 70, "text": "Os demais descendentes de Coate receberam as seguintes cidades no território da meia tribo de Manassés: Aner e Bileã, cada uma com suas pastagens."}, {"verse": 71, "text": "Os descendentes de Gérson receberam as cidades de Golã, em Basã, e Asterote, no território da meia tribo de Manassés, cada uma com suas pastagens."}, {"verse": 72, "text": "No território de Issacar, receberam Quedes, Daberate,"}, {"verse": 73, "text": "Ramote e Aném, cada uma com suas pastagens."}, {"verse": 74, "text": "No território de Aser, receberam Masal, Abdom,"}, {"verse": 75, "text": "Hucoque e Reobe, cada uma com suas pastagens."}, {"verse": 76, "text": "No território de Naftali, receberam Quedes, na Galileia, Hamom e Quiriataim, cada uma com suas pastagens."}, {"verse": 77, "text": "Os demais descendentes de Merari receberam as seguintes cidades: Jocneã, Carta, Rimom e Tabor, no território de Zebulom, cada uma com suas pastagens."}, {"verse": 78, "text": "No território de Rúben, a leste do rio Jordão, defronte de Jericó, receberam Bezer (uma cidade no deserto), Jaza,"}, {"verse": 79, "text": "Quedemote e Mefaate, cada uma com suas pastagens."}, {"verse": 80, "text": "E, no território de Gade, receberam Ramote, em Gileade, Maanaim,"}, {"verse": 81, "text": "Hesbom e Jazer, cada uma com suas pastagens."}]