[{"verse": 1, "text": "Os quatro filhos de Issacar foram: Tolá, Puá, Jasube e Sinrom."}, {"verse": 2, "text": "Os filhos de Tolá foram: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel. Cada um deles foi chefe de um clã. No tempo do rei Davi, o total de homens aptos para a guerra listados no registro desses clãs era de 22.600."}, {"verse": 3, "text": "O filho de Uzi foi Israías. Os filhos de Israías foram: Micael, Obadias, Joel e Issias. Os cinco foram chefes de clãs."}, {"verse": 4, "text": "Todos eles tiveram muitas esposas e muitos filhos, por isso o total de homens disponíveis para o serviço militar entre seus descendentes era de 36.000."}, {"verse": 5, "text": "O total de homens aptos para a guerra de todos os clãs da tribo de Issacar era de 87.000. Todos eles foram listados nos registros genealógicos."}, {"verse": 6, "text": "Os três filhos de Benjamim foram: Belá, Bequer e Jediael."}, {"verse": 7, "text": "Os cinco filhos de Belá foram: Esbom, Uzi, Uziel, Jerimote e Iri. Cada um deles foi chefe de um clã. O total de homens aptos para a guerra desses clãs era de 22.034, conforme listado nos registros genealógicos."}, {"verse": 8, "text": "Os filhos de Bequer foram: Zemira, Joás, Eliézer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete."}, {"verse": 9, "text": "Cada um deles foi chefe de um clã. O total de homens aptos para a guerra e chefes desses clãs era de 20.200, conforme listado nos registros genealógicos."}, {"verse": 10, "text": "O filho de Jediael foi Bilã. Os filhos de Bilã foram: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar."}, {"verse": 11, "text": "Cada um deles foi chefe de um clã. O total de homens aptos para a guerra desses clãs era de 17.200."}, {"verse": 12, "text": "Os filhos de Ir foram: Supim e Hupim. O filho de Aer foi Husim."}, {"verse": 13, "text": "Os filhos de Naftali foram: Jazeel, Guni, Jezer e Silém. Todos eles foram descendentes de Bila, concubina de Jacó."}, {"verse": 14, "text": "Os descendentes de Manassés com sua concubina arameia foram: Asriel e Maquir, pai de Gileade."}, {"verse": 15, "text": "Maquir se casou com uma mulher do clã de Hupim e Supim. A irmã de Maquir se chamava Maaca. Outro descendente de Manassés foi Zelofeade, que só teve filhas."}, {"verse": 16, "text": "Maaca, esposa de Maquir, deu à luz um filho e lhe deu o nome de Perez. Seu irmão se chamava Seres. Os filhos de Perez foram: Ulão e Requém."}, {"verse": 17, "text": "O filho de Ulão foi Bedã. Todos esses foram descendentes de Gileade, filho de Maquir, filho de Manassés."}, {"verse": 18, "text": "Hamolequete, irmã de Maquir, deu à luz Isode, Abiezer e Maalá."}, {"verse": 19, "text": "Os filhos de Semida foram: Aiã, Siquém, Liqui e Anião."}, {"verse": 20, "text": "Os descendentes de Efraim foram: Sutela, Berede, Taate, Eleada, Taate,"}, {"verse": 21, "text": "Zabade, Sutela, Ézer e Eleade. Estes dois foram mortos quando tentavam roubar o gado de moradores dos arredores de Gate."}, {"verse": 22, "text": "Seu pai, Efraim, lamentou sua morte por muito tempo, e seus parentes vieram consolá-lo."}, {"verse": 23, "text": "Depois, Efraim teve relações com sua esposa, e ela engravidou e deu à luz um filho. Efraim lhe deu o nome de Berias, por causa da desgraça que sua família havia sofrido."}, {"verse": 24, "text": "Sua filha se chamava Seerá. Ela construiu as cidades de Bete-Horom Baixa, Bete-Horom Alta e Uzém-Seerá."}, {"verse": 25, "text": "Os descendentes de Efraim foram: Refa, Resefe, Telá, Taã,"}, {"verse": 26, "text": "Ladã, Amiúde, Elisama,"}, {"verse": 27, "text": "Num e Josué."}, {"verse": 28, "text": "Os descendentes de Efraim habitavam no território que incluía Betel e seus povoados ao sul, Naarã a leste, Gezer e seus povoados a oeste, e Siquém e seus povoados ao norte, até Aiá e seus povoados."}, {"verse": 29, "text": "Ao longo da divisa de Manassés, ficavam as cidades de Bete-Seã, Taanaque, Megido e Dor, com seus povoados. Os descendentes de José, filho de Israel, habitavam nessas cidades."}, {"verse": 30, "text": "Os filhos de Aser foram: Imna, Isvá, Isvi e Berias. A irmã deles se chamava Sera."}, {"verse": 31, "text": "Os filhos de Berias foram: Héber e Malquiel, pai de Birzavite."}, {"verse": 32, "text": "Os filhos de Héber foram: Jaflete, Somer e Hotão. A irmã deles se chamava Suá."}, {"verse": 33, "text": "Os filhos de Jaflete foram: Pasaque, Bimal e Asvate."}, {"verse": 34, "text": "Os filhos de Somer foram: Aí, Roga, Jeubá e Arã."}, {"verse": 35, "text": "Os filhos de Helém, irmão de Somer, foram: Zofa, Imna, Seles e Amal."}, {"verse": 36, "text": "Os filhos de Zofa foram: Suá, Harnefer, Sual, Beri, Inra,"}, {"verse": 37, "text": "Bezer, Hode, Samá, Silsa, Itrã e Beera."}, {"verse": 38, "text": "Os filhos de Jéter foram: Jefoné, Pispa e Ara."}, {"verse": 39, "text": "Os filhos de Ula foram: Ará, Haniel e Rizia."}, {"verse": 40, "text": "Cada um desses descendentes de Aser foi chefe de um clã. Eram todos homens escolhidos, guerreiros valentes e líderes de destaque. O total de homens disponíveis para o serviço militar era de 26.000, conforme listado nos registros genealógicos."}]