[{"verse": 1, "text": "Então Jó respondeu:"}, {"verse": 2, "text": "“Ouçam o que eu digo! Se ao menos vocês me ouvissem, isso já será um consolo para o meu coração."}, {"verse": 3, "text": "Tenham um pouco mais de paciência comigo, e depois que eu falar vocês podem zombar de mim."}, {"verse": 4, "text": "“Vocês pensam que estou me queixando de homens? Ainda que esse fosse o caso, por que não se angustiaria o meu espírito?"}, {"verse": 5, "text": "Olhem para mim e se assustarão, tapem a boca com sua mão."}, {"verse": 6, "text": "Quando eu paro para pensar, fico perturbado. O meu corpo se arrepia todo."}, {"verse": 7, "text": "“Por que os perversos continuam vivos? Por que eles têm uma velhice cheia de riquezas e poder?"}, {"verse": 8, "text": "Eles veem seus filhos formarem família e os seus descendentes diante dos seus olhos."}, {"verse": 9, "text": "A família do perverso vive em paz e livre de medo; Deus não se importa em lhes mandar o castigo merecido."}, {"verse": 10, "text": "O perverso tem touros, eles não deixam de procriar; suas vacas dão muitas crias e não abortam."}, {"verse": 11, "text": "Eles têm muitos filhos, que vivem felizes como ovelhas num pasto."}, {"verse": 12, "text": "Levantam a voz ao som do tamborim e da harpa; alegram-se ao som da flauta."}, {"verse": 13, "text": "Eles não passam qualquer dificuldade, sempre têm tudo que desejam e morrem tranquilamente."}, {"verse": 14, "text": "Todavia, dizem a Deus: ‘Deixa-nos em paz; não precisamos de você."}, {"verse": 15, "text": "Quem é o Todo-poderoso, para que o adoremos? Para que fazer orações a ele?’"}, {"verse": 16, "text": "E vocês sabem muito bem que é Deus quem dá aos perversos todas as riquezas que eles possuem. Por isso fico longe do conselho dos ímpios."}, {"verse": 17, "text": "“Quantas vezes se apagou a luz dos perversos? Quantas vezes eles caíram na desgraça, o destino que Deus reparte em sua ira?"}, {"verse": 18, "text": "Por acaso eles se tornam como uma palha carregada pelo vento, como uma folha levada pela tempestade?"}, {"verse": 19, "text": "“Mas vocês dirão: ‘Ao menos Deus manda o castigo contra os filhos do perverso!’ Deus devia mesmo é castigar o próprio perverso, para que ele sinta as consequências dos seus pecados."}, {"verse": 20, "text": "O perverso deveria ver com seus próprios olhos a sua destruição completa. Ele mesmo deveria beber o vinho amargo da ira de Deus!"}, {"verse": 21, "text": "Depois de morto, não vai fazer a menor diferença para ele se sua família está sofrendo ou não."}, {"verse": 22, "text": "“No entanto, quem sou eu para dar lições ao Todo-poderoso, que julga até os seres celestiais?"}, {"verse": 23, "text": "O homem rico morre em pleno vigor, feliz e despreocupado,"}, {"verse": 24, "text": "bem alimentado e com boa saúde."}, {"verse": 25, "text": "Já outro morre tendo o coração amargurado, sem nunca ter experimentado as alegrias da vida."}, {"verse": 26, "text": "No entanto, ambos são enterrados e cobertos com a mesma terra, e depois comidos pelos mesmos vermes."}, {"verse": 27, "text": "“Eu sei bem o que vocês estão pensando e o mau juízo que fazem a meu respeito."}, {"verse": 28, "text": "Vocês estão pensando: ‘Onde está a casa do grande homem? Onde está a tenda dos ímpios?’"}, {"verse": 29, "text": "Experimentem perguntar a alguém que viajou e conhece o mundo! Prestem atenção ao que eles contam."}, {"verse": 30, "text": "Sem dúvida, eles dirão que os perversos sempre escapam do sofrimento e do castigo, e são socorridos no dia da ira."}, {"verse": 31, "text": "Nunca aparece alguém para mostrar abertamente ao perverso os crimes que ele cometeu, nem para dar a ele o castigo mais do que merecido."}, {"verse": 32, "text": "O resultado é que ele acaba morrendo como herói, como um benfeitor da humanidade, e todos desejam carregar o seu caixão e ficar um pouco ao lado do túmulo."}, {"verse": 33, "text": "Uma grande multidão acompanha o enterro do perverso e presta homenagens quando a terra cai mansamente sobre o seu corpo."}, {"verse": 34, "text": "“Como, pois, vocês pensam consolar-me, dizendo que meu sofrimento é merecido por causa do meu pecado? A própria base do seu raciocínio está errada e é pura falsidade!”"}]