[{"verse": 1, "text": "Em meu primeiro livro, caro Teófilo, escrevi a respeito de tudo o que Jesus começou a realizar e a ensinar,"}, {"verse": 2, "text": "até o dia em que foi elevado aos céus, logo após haver entregue seus mandamentos, por intermédio do Espírito Santo aos apóstolos que havia escolhido."}, {"verse": 3, "text": "Depois do seu martírio, Jesus apresentou-se a eles e deu-lhes muitas provas incontestáveis da sua ressurreição. Aparecendo-lhes por um período de quarenta dias seguidos e ensinando-lhes acerca do Reino de Deus."}, {"verse": 4, "text": "Certa ocasião, enquanto ceava com eles, ordenou-lhes que não se ausentassem de Jerusalém, mas que aguardassem a promessa do Pai, a qual, salientou Ele: “De mim ouvistes!"}, {"verse": 5, "text": "Porquanto João, de fato, batizou com água, entretanto dentro de poucos dias vós sereis batizados com o Espírito Santo”."}, {"verse": 6, "text": "Então, os que se haviam reunido lhe consultaram: “Senhor, será este o tempo em que restaurarás o Reino a Israel?”"}, {"verse": 7, "text": "Ele lhes afirmou: “Não vos compete saber as épocas ou as datas que o Pai estabeleceu por sua exclusiva autoridade."}, {"verse": 8, "text": "Contudo, recebereis poder quando o Espírito Santo descer sobre vós, e sereis minhas testemunhas, tanto em Jerusalém, como em toda a Judeia e Samaria, e até os confins da terra!”"}, {"verse": 9, "text": "Tendo dito estas palavras, foi Jesus elevado às alturas enquanto eles o contemplavam, até que uma nuvem o encobriu da vista deles."}, {"verse": 10, "text": "E aconteceu que estando eles com os olhos fixos no céu, enquanto Ele subia, surgiram junto deles dois homens vestidos de branco,"}, {"verse": 11, "text": "que lhes comunicaram: “Homens galileus, por que estais contemplando as alturas? Esse Jesus, que dentre vós foi elevado ao céu, retornará do mesmo modo como o viste subir”."}, {"verse": 12, "text": "Então, eles voltaram para Jerusalém, vindo do monte chamado das Oliveiras, que fica próximo a Jerusalém, à distância de cerca de um quilômetro."}, {"verse": 13, "text": "Assim que chegaram, subiram a um grande aposento onde se hospedavam. Estavam presentes: Pedro e João, Tiago e André, Felipe e Tomé, Bartolomeu e Mateus; Tiago, filho de Alfeu, Simão, o Zelote, e Judas, filho de Tiago."}, {"verse": 14, "text": "Todos estes, perseveravam unânimes em oração, juntamente com as mulheres, com Maria, mãe de Jesus, e com os irmãos dele."}, {"verse": 15, "text": "Naqueles dias, sendo o número de pessoas ali reunidas cerca de cento e vinte, Pedro se levantou no meio dos irmãos e declarou:"}, {"verse": 16, "text": "“Irmãos, era necessário que se cumprisse a Escritura que o Espírito Santo predisse por meio da boca de Davi, acerca de Judas, que serviu de guia aos que prenderam Jesus."}, {"verse": 17, "text": "Ele foi contado como um dos nossos e teve parte neste ministério”."}, {"verse": 18, "text": "Com o pagamento que recebeu pelo seu pecado, Judas comprou um campo. Ali caiu de cabeça, seu corpo partiu-se ao meio, e as suas vísceras todas se derramaram."}, {"verse": 19, "text": "Todos em Jerusalém ficaram sabendo desse fato; de maneira que, na própria língua deles, essas terras passaram a se chamar Aceldama, que significa: Campo de Sangue."}, {"verse": 20, "text": "“Porquanto”, continuou Pedro, “está escrito no Livro de Salmos: ‘Fique deserto o seu lugar, e não haja ninguém que nele habite’; e ainda: ‘Que outro ocupe o seu lugar’”."}, {"verse": 21, "text": "Sendo assim, é preciso que escolhamos um dos homens que estiveram conosco durante todo o tempo em que o Senhor Jesus viveu entre nós,"}, {"verse": 22, "text": "desde o batismo de João até o dia em que Jesus foi elevado dentre nós ao céu. É fundamental que um deles seja conosco testemunha de sua ressurreição."}, {"verse": 23, "text": "Então, propuseram dois nomes: José, chamado Barsabás, também conhecido como Justo, e Matias."}, {"verse": 24, "text": "E, orando, afirmaram: “Tu, Senhor, que conheces o coração de todas as pessoas, mostra-nos qual destes dois homens tens escolhido"}, {"verse": 25, "text": "para assumir a vaga neste ministério e apostolado, do qual Judas se desviou, indo para o lugar que lhe era devido”."}, {"verse": 26, "text": "Em seguida, lançaram sortes quanto a eles e a sorte caiu sobre Matias; assim, ele foi acrescentado aos onze apóstolos."}]