[{"verse": 1, "text": "LOUVAI ao SENHOR, porque ele é bom, porque a sua benignidade dura para sempre."}, {"verse": 2, "text": "Diga agora Israel que a sua benignidade dura para sempre."}, {"verse": 3, "text": "Diga agora a casa de Arão que a sua benignidade dura para sempre."}, {"verse": 4, "text": "Digam agora os que temem ao SENHOR que a sua benignidade dura para sempre."}, {"verse": 5, "text": "Invoquei o SENHOR na angústia; o SENHOR me ouviu, e me tirou para um lugar largo."}, {"verse": 6, "text": "O SENHOR está comigo; não temerei o que me pode fazer o homem."}, {"verse": 7, "text": "O SENHOR está comigo entre aqueles que me ajudam; por isso verei cumprido o meu desejo sobre os que me odeiam."}, {"verse": 8, "text": "É melhor confiar no SENHOR do que confiar no homem."}, {"verse": 9, "text": "É melhor confiar no SENHOR do que confiar nos príncipes."}, {"verse": 10, "text": "Todas as nações me cercaram, mas no nome do SENHOR as despedaçarei."}, {"verse": 11, "text": "Cercaram-me, e tornaram a cercar-me; mas no nome do SENHOR eu as despedaçarei."}, {"verse": 12, "text": "Cercaram-me como abelhas; porém apagaram-se como o fogo de espinhos; pois no nome do SENHOR as despedaçarei."}, {"verse": 13, "text": "Com força me impeliste para me fazeres cair, porém o SENHOR me ajudou."}, {"verse": 14, "text": "O SENHOR é a minha força e o meu cântico; e se fez a minha salvação."}, {"verse": 15, "text": "Nas tendas dos justos há voz de júbilo e de salvação; a destra do SENHOR faz proezas."}, {"verse": 16, "text": "A destra do SENHOR se exalta; a destra do SENHOR faz proezas."}, {"verse": 17, "text": "Não morrerei, mas viverei; e contarei as obras do SENHOR."}, {"verse": 18, "text": "O SENHOR me castigou muito, mas não me entregou à morte."}, {"verse": 19, "text": "Abri-me as portas da justiça; entrarei por elas, e louvarei ao SENHOR."}, {"verse": 20, "text": "Esta é a porta do SENHOR, pela qual os justos entrarão."}, {"verse": 21, "text": "Louvar-te-ei, pois me escutaste, e te fizeste a minha salvação."}, {"verse": 22, "text": "A pedra que os edificadores rejeitaram tornou-se a cabeça da esquina."}, {"verse": 23, "text": "Da parte do SENHOR se fez isto; maravilhoso é aos nossos olhos."}, {"verse": 24, "text": "Este é o dia que fez o SENHOR; regozijemo-nos, e alegremo-nos nele."}, {"verse": 25, "text": "Salva-nos, agora, te pedimos, ó SENHOR; ó SENHOR, te pedimos, prospera-nos."}, {"verse": 26, "text": "Bendito aquele que vem em nome do SENHOR; nós vos bendizemos desde a casa do SENHOR."}, {"verse": 27, "text": "Deus é o SENHOR que nos mostrou a luz; atai o sacrifício da festa com cordas, até às pontas do altar."}, {"verse": 28, "text": "Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, e eu te exaltarei."}, {"verse": 29, "text": "Louvai ao SENHOR, porque ele é bom; porque a sua benignidade dura para sempre."}]