[{"verse": 1, "text": "O SENHOR disse a Moisés:"}, {"verse": 2, "text": "“Diga ao povo que volte a acampar perto de Pi-Hairote, entre Migdol e o mar. Acampem à beira-mar, de frente para Baal-Zefom."}, {"verse": 3, "text": "Então o faraó pensará: ‘Veja só! Os israelitas estão andando sem rumo. Eles estão presos entre o deserto e o mar!’"}, {"verse": 4, "text": "Então endurecerei o coração do faraó, e ele perseguirá o meu povo. Todavia, eu serei glorificado com o que vou fazer com o faraó e com todo o seu exército. Aí os egípcios vão saber que eu sou o SENHOR”. Os israelitas fizeram o que o SENHOR mandou."}, {"verse": 5, "text": "Quando contaram ao rei do Egito que os israelitas estavam fugindo, ele e seus oficiais mudaram de ideia e disseram: “O que foi que fizemos? Como fomos deixar que Israel parasse de nos servir?”"}, {"verse": 6, "text": "Faraó mandou preparar logo a sua carruagem e levou consigo o seu exército."}, {"verse": 7, "text": "Levou também seiscentos carros escolhidos e todos os carros do Egito; cada um era chefiado por um oficial de comando do exército egípcio."}, {"verse": 8, "text": "O SENHOR endureceu o coração do faraó, rei do Egito, e este perseguiu o povo de Israel, que marchava de maneira vitoriosa."}, {"verse": 9, "text": "Todas as forças armadas do Egito se lançaram à perseguição, com todos os soldados da infantaria, a cavalaria e os carros de guerra do faraó, e alcançaram os israelitas em Pi-Hairote, junto ao mar, em frente de Baal-Zefom, onde estavam acampados."}, {"verse": 10, "text": "De repente, os israelitas olharam e viram o faraó chegando com todo aquele exército egípcio. Ficaram apavorados e clamaram ao SENHOR."}, {"verse": 11, "text": "Começaram a queixar-se e disseram a Moisés: “Para morrer dessa forma no deserto, seria melhor ter ficado no Egito! Ou você acha que lá não existem túmulos para nós? Por que você fez isso conosco, fazendo-nos sair do Egito?"}, {"verse": 12, "text": "Lembra do que dizíamos lá no Egito? Pois dizíamos: ‘Deixe-nos em paz! Trabalharemos para os egípcios’. Melhor viver como escravos dos egípcios do que morrer neste deserto!”"}, {"verse": 13, "text": "Moisés respondeu ao povo: “Não fiquem com medo! Tenham calma e vejam o que o SENHOR vai fazer para nos libertar! Vai ser hoje! Porque os egípcios que vocês estão vendo, não os verão nunca mais!"}, {"verse": 14, "text": "O próprio SENHOR vai lutar por vocês. Portanto, parem de reclamar!”"}, {"verse": 15, "text": "O SENHOR disse a Moisés: “Por que você está clamando a mim? Mande o povo de Israel marchar!"}, {"verse": 16, "text": "Quanto a você, estenda a vara sobre o mar, e as águas se dividirão, e abrirão caminho para que os israelitas passem pelo mar pisando em terra seca."}, {"verse": 17, "text": "Eu, porém, endurecerei o coração dos egípcios para que queiram atravessar também. E eu serei glorificado com a derrota do faraó e de todo o seu exército, ou seja, a infantaria, a cavalaria e os carros de guerra."}, {"verse": 18, "text": "E os egípcios saberão que eu sou o SENHOR, quando eu for glorificado com a derrota do faraó, com seus carros de guerra e seus cavaleiros”."}, {"verse": 19, "text": "Então o Anjo de Deus, que ia à frente do exército de Israel, colocou-se atrás dele; da mesma forma a coluna de nuvem se retirou de diante deles e colocou-se atrás deles."}, {"verse": 20, "text": "Ela ficou entre o povo de Israel e os egípcios. Naquela noite, a coluna de fogo trouxe trevas para os egípcios e luz para os israelitas! Assim, os egípcios não puderam aproximar-se dos israelitas a noite inteira."}, {"verse": 21, "text": "Então Moisés estendeu a vara sobre o mar, e um forte vento oriental soprou a noite inteira e afastou o mar e o tornou em terra seca. As águas se dividiram,"}, {"verse": 22, "text": "e os israelitas entraram pelo meio do mar em terra seca, tendo uma parede de água à sua direita e outra à sua esquerda."}, {"verse": 23, "text": "Os egípcios os perseguiram, e todos os carros de guerra e os cavaleiros do faraó foram atrás deles até o meio do mar."}, {"verse": 24, "text": "De madrugada, o SENHOR olhou da coluna de fogo e de nuvem para o exército dos egípcios e causou uma grande confusão entre eles."}, {"verse": 25, "text": "Fez com que as rodas dos seus carros emperrassem, de forma que tinham grande dificuldade em avançar. Então disseram os egípcios: “Fujamos daqui! Porque o SENHOR está lutando a favor deles e contra nós!”"}, {"verse": 26, "text": "Quando Israel já estava do outro lado, o SENHOR disse a Moisés: “Estenda a mão sobre o mar, para que as águas cubram os egípcios e os carros de guerra e seus cavaleiros”."}, {"verse": 27, "text": "Então Moisés estendeu a mão sobre o mar, e ao amanhecer o mar voltou à posição normal. Quando os egípcios tentaram fugir, foram ao encontro das águas, e o SENHOR os afogou no meio do mar."}, {"verse": 28, "text": "As águas voltaram e cobriram os carros de guerra e os seus cavaleiros e todo o exército do faraó que havia perseguido Israel pelo fundo do mar, e ninguém sobreviveu."}, {"verse": 29, "text": "Com os israelitas foi diferente. Eles atravessaram o mar em terra seca, por entre as duas paredes de águas!"}, {"verse": 30, "text": "Assim, o SENHOR salvou Israel dos egípcios naquele dia, e os israelitas viram os egípcios mortos na praia."}, {"verse": 31, "text": "Israel viu o grande poder que o SENHOR exercera contra os egípcios. O povo temeu o SENHOR, e passou a confiar nele e em seu servo Moisés."}]