[{"verse": 1, "text": "Sabe, porém, isto: Que nos últimos dias perigosos tempos sobrevirão;"}, {"verse": 2, "text": "porque haverá homens amantes de si mesmos, avarentos, presunçosos, orgulhosos, blasfemos, desobedientes a pais e mães, ingratos, profanos,"}, {"verse": 3, "text": "sem afeto natural, irreconciliáveis, falsos acusadores, incontinentes, cruéis, inimigos daqueles que são bons,"}, {"verse": 4, "text": "traidores, obstinados, soberbos, mais amantes dos prazeres do que amantes de Deus,"}, {"verse": 5, "text": "tendo aparência de piedade, mas negando o poder dela. Destes, afasta-te."}, {"verse": 6, "text": "Porque deles fazem parte os que entram sorrateiramente nas casas e levam cativas mulheres tolas carregadas de pecados, levadas por várias concupiscências,"}, {"verse": 7, "text": "que sempre aprendem e nunca são capazes de chegar ao conhecimento da verdade."}, {"verse": 8, "text": "E, como Janes e Jambres resistiram a Moisés, assim também estes resistem a verdade, sendo homens de mentes corruptas, réprobos quanto à fé."}, {"verse": 9, "text": "Mas não irão avante; porque a sua loucuraserá manifesta a todos, como também o foi o daqueles."}, {"verse": 10, "text": "Tu, porém, tens conhecido completamente a minha doutrina, modo de viver, propósito, fé, longanimidade, caridade, paciência,"}, {"verse": 11, "text": "perseguições e aflições tais quais me aconteceram em Antioquia, em Icônio e em Listra; quantas perseguições sofri, mas o Senhor de todas me livrou."}, {"verse": 12, "text": "E também todos os que querem viver piedosamente em Cristo Jesus sofrerão perseguição."}, {"verse": 13, "text": "Mas os homens maus e sedutores irão de mal para a pior, enganando e sendo enganados."}, {"verse": 14, "text": "Tu, porém, permanece nas coisas que aprendeste e de que foste assegurado, sabendo de quem as tens aprendido."}, {"verse": 15, "text": "E que, desde criança, sabes as santas escrituras, que são capazes de fazer-te sábio para a salvação, pela fé que há em Cristo Jesus."}, {"verse": 16, "text": "Toda Escritura é dada pela inspiração de Deus, e é proveitosa para doutrina, para repreender, para corrigir, para instruir em justiça,"}, {"verse": 17, "text": "para que o homem de Deus seja perfeito e perfeitamente instruído para toda boa obra."}]