[{"verse": 1, "text": "Dai graças ao Senhor, invocai o seu nome; fazei conhecidos os seus feitos entre os povos."}, {"verse": 2, "text": "Cantai-lhe, cantai-lhe salmos; falai de todas as suas obras maravilhosas."}, {"verse": 3, "text": "Gloriai-vos no seu santo nome; alegre-se o coração daqueles que buscam ao Senhor."}, {"verse": 4, "text": "Buscai ao Senhor e a sua força; buscai a sua face continuamente."}, {"verse": 5, "text": "Lembrai-vos das obras maravilhosas que ele fez, dos seus prodígios e dos juízos da sua boca;"}, {"verse": 6, "text": "Ó vós, semente de Abraão, seu servo, vós, filhos de Jacó, seu escolhido."}, {"verse": 7, "text": "Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra."}, {"verse": 8, "text": "Ele lembrou-se do seu pacto para sempre, da palavra que ordenou a milhares de gerações."}, {"verse": 9, "text": "O qual pacto fez com Abraão, e o seu juramento a Isaque."}, {"verse": 10, "text": "E confirmou o mesmo a Jacó por uma lei, e a Israel por um pacto eterno,"}, {"verse": 11, "text": "Dizendo: A ti darei a terra de Canaã, a porção da vossa herança."}, {"verse": 12, "text": "Quando eles eram poucos homens em número, sim, muito poucos, e estrangeiros nela;"}, {"verse": 13, "text": "Quando foram de uma nação a outra, e de um reino para outro povo;"}, {"verse": 14, "text": "Não permitiu que homem nenhum os oprimisse, sim, ele repreendeu a reis por causa deles,"}, {"verse": 15, "text": "Dizendo: Não toqueis os meus ungidos, e não causeis danos aos meus profetas."}, {"verse": 16, "text": "Além disso, chamou a fome sobre a terra, quebrantou todo o sustento de pão."}, {"verse": 17, "text": "Enviou um homem perante eles, José, que foi vendido como escravo;"}, {"verse": 18, "text": "Cujos pés machucaram com grilhões; foi posto em ferros;"}, {"verse": 19, "text": "Até o momento em que veio a sua palavra; a palavra do Senhor o provou."}, {"verse": 20, "text": "O rei mandou que o soltassem; o governador dos povos o libertou."}, {"verse": 21, "text": "Fê-lo senhor da sua casa, e governador de toda a sua riqueza,"}, {"verse": 22, "text": "Para sujeitar os seus príncipes ao seu prazer, e ensinar aos seus anciãos a sabedoria."}, {"verse": 23, "text": "Israel também veio ao Egito, e Jacó peregrinou na terra de Cam."}, {"verse": 24, "text": "E ele aumentou o seu povo grandemente, e o fez mais forte do que os seus inimigos."}, {"verse": 25, "text": "Mudou o coração deles para que odiassem o seu povo, para que lidassem sutilmente com os seus servos."}, {"verse": 26, "text": "Enviou Moisés, seu servo; e Arão, a quem tinha escolhido."}, {"verse": 27, "text": "Mostraram os seus sinais entre eles, e prodígios na terra de Cam."}, {"verse": 28, "text": "Ele enviou trevas, e a fez escurecer; e não foram desobedientes à sua palavra."}, {"verse": 29, "text": "Ele tornou as suas águas em sangue, e matou os seus peixes."}, {"verse": 30, "text": "A sua terra produziu rãs em abundância, nas câmaras dos seus reis."}, {"verse": 31, "text": "Ele falou, e vieram vários tipos de moscas, e piolhos em todo seu litoral."}, {"verse": 32, "text": "Ele deu-lhes granizo por chuva, e fogo abrasador na sua terra."}, {"verse": 33, "text": "Feriu as suas vinhas e também as suas figueiras, e quebrou as árvores dos seus litorais."}, {"verse": 34, "text": "Ele falou e vieram gafanhotos e lagartas e esse sem número."}, {"verse": 35, "text": "E comeram toda a erva da sua terra, e devoraram o fruto do seu solo."}, {"verse": 36, "text": "Ele também feriu a todos os primogênitos da sua terra, o principal de todas as suas forças."}, {"verse": 37, "text": "E tirou-os para fora com prata e ouro, e não houve um só fraco entre as suas tribos."}, {"verse": 38, "text": "O Egito se alegrou quando eles partiram, pois o medo caíra sobre eles."}, {"verse": 39, "text": "Ele espalhou uma nuvem por coberta, e um fogo para dar luz à noite."}, {"verse": 40, "text": "O povo pediu e ele trouxe codornas, e os fartou de pão do céu."}, {"verse": 41, "text": "Abriu a rocha, e as águas saíram; correram pelos lugares secos, como um rio."}, {"verse": 42, "text": "Pois ele se lembrou da sua santa promessa, e de Abraão, seu servo."}, {"verse": 43, "text": "E trouxe dali o seu povo com alegria, e os seus escolhidos com regozijo."}, {"verse": 44, "text": "E deu-lhes as terras dos pagãos; e eles herdaram o trabalho dos povos;"}, {"verse": 45, "text": "Para que guardassem os seus estatutos, e guardassem as suas leis. Louvai ao Senhor."}]