[{"verse": 1, "text": "Ó Senhor, tu me vasculhaste e me conheceste."}, {"verse": 2, "text": "Tu conheces o meu assentar e o meu levantar; entendes o meu pensamento de longe."}, {"verse": 3, "text": "Cercas a minha vereda, e o meu deitar; e conheces todos os meus caminhos."}, {"verse": 4, "text": "Pois não há uma palavra em minha língua, mas eis que, Ó Senhor, tu sabes de tudo."}, {"verse": 5, "text": "Tu me envolveste por trás e pela frente, e puseste a tua mão sobre mim."}, {"verse": 6, "text": "Tal conhecimento é maravilhoso demais para mim; é tão alto que não posso alcançá- lo."}, {"verse": 7, "text": "Para onde me irei do teu espírito, ou para onde fugirei da tua presença?"}, {"verse": 8, "text": "Se eu subir ao céu, tu estás lá; se eu fizer minha cama no inferno, eis que tu estás lá."}, {"verse": 9, "text": "Se eu tomar as asas da manhã, e habitar nas partes mais extremas do mar;"}, {"verse": 10, "text": "Até lá a tua mão me guiará e a tua mão direita me susterá."}, {"verse": 11, "text": "Se eu disser: Certamente as trevas me encobrirão; até a noite será luz sobre mim."}, {"verse": 12, "text": "Sim, as trevas não se escondem de ti; mas a noite brilha como o dia; as trevas e a luz são ambas o mesmo para ti."}, {"verse": 13, "text": "Pois possuíste os meus rins; cobriste-me no útero da minha mãe."}, {"verse": 14, "text": "Eu te louvarei, pois sou terrível e maravilhosamente feito; maravilhosas são as tuas obras, e isso a minha alma conhece honradamente bem."}, {"verse": 15, "text": "Minha matéria não foi escondida de ti, quando eu fui feito em secreto, e curiosamente forjado nas partes mais baixas da terra."}, {"verse": 16, "text": "Os teus olhos viram a minha matéria ainda imperfeita; e no teu livro todos os meus membros foram escritos, os quais eram continuamente formados, quando nem ainda havia nenhum deles."}, {"verse": 17, "text": "Quão preciosos também são os teus pensamentos para comigo, ó Deus! Quão grande é a soma deles!"}, {"verse": 18, "text": "Se eu fosse contá-los, eles seriam maior em número do que a areia; quando acordo ainda estou contigo."}, {"verse": 19, "text": "Certamente, tu matarás o perverso, ó Deus; apartai-vos portanto de mim, vós homens sanguinários."}, {"verse": 20, "text": "Pois falam contra ti perversamente, e os teus inimigos tomam o teu nome em vão."}, {"verse": 21, "text": "Não odeio eu, Ó Senhor, aqueles que te odeiam, e não me aflijo com aqueles que se levantam contra ti?"}, {"verse": 22, "text": "Odeio-os com ódio perfeito; conto-os como meus inimigos."}, {"verse": 23, "text": "Sonda-me, ó Deus, e conhece o meu coração; prova-me, e conhece os meus pensamentos."}, {"verse": 24, "text": "E vê se há algum caminho perverso em mim, e guia-me pelo caminho eterno."}]