[{"verse": 1, "text": "Eu te exaltarei, meu Deus, ó rei; e bendirei o teu nome para sempre e sempre."}, {"verse": 2, "text": "A cada dia te bendirei, e louvarei o teu nome para sempre e sempre."}, {"verse": 3, "text": "Grande é o Senhor, e muito digno de louvor, e a sua grandeza é inescrutável."}, {"verse": 4, "text": "Uma geração louvará as tuas obras à outra, e declararam os teus poderosos atos."}, {"verse": 5, "text": "Falarei da gloriosa honra da tua majestade, e das tuas maravilhosas obras."}, {"verse": 6, "text": "E os homens falarão da força dos teus terríveis atos; e eu declararei a tua grandeza."}, {"verse": 7, "text": "Proferirão abundantemente a memória da tua grande bondade, e cantarão a tua justiça."}, {"verse": 8, "text": "O Senhor é gracioso, e cheio de compaixão; tardio para se irar e de grande misericórdia."}, {"verse": 9, "text": "O Senhor é bom para todos, e as suas tenras misericórdias são sobre todas as suas obras."}, {"verse": 10, "text": "Todas as tuas obras te louvarão, Ó Senhor, e os teus santos te bendirão."}, {"verse": 11, "text": "Falarão da glória do teu reino, e conversarão sobre o teu poder;"}, {"verse": 12, "text": "Para fazer conhecidos aos filhos dos homens os seus poderosos atos, e a gloriosa majestade do seu reino."}, {"verse": 13, "text": "O teu reino é um reino eterno; o teu domínio dura através de todas as gerações."}, {"verse": 14, "text": "O Senhor sustenta a todos os que caem, e levanta a todos aqueles que estiverem curvados."}, {"verse": 15, "text": "Os olhos de todos esperam em ti, e tu lhes dás o seu alimento na devida temporada."}, {"verse": 16, "text": "Abres a tua mão, e satisfazes o desejo de todo o vivente."}, {"verse": 17, "text": "O Senhor é justo em todos os seus caminhos, e santo em todas as suas obras."}, {"verse": 18, "text": "O Senhor está perto de todos aqueles que clamam por ele, de todos aqueles que clamam por ele em verdade."}, {"verse": 19, "text": "Ele cumprirá o desejo daqueles que o temem; ele também ouvirá o seu clamor, e os salvará."}, {"verse": 20, "text": "O Senhor preserva todos aqueles que o amam; mas todos os perversos ele destruirá."}, {"verse": 21, "text": "A minha boca falará o louvor do Senhor, e toda a carne bendiga o seu santo nome para sempre e sempre."}]