[{"verse": 1, "text": "Eu lhe digo solenemente, na presença de Deus e de Cristo Jesus, que um dia julgará os vivos e os mortos quando vier para estabelecer seu reino:"}, {"verse": 2, "text": "pregue a palavra. Esteja preparado, quer a ocasião seja favorável, quer não. Corrija, repreenda e encoraje com paciência e bom ensino."}, {"verse": 3, "text": "Pois virá o tempo em que as pessoas já não escutarão o ensino verdadeiro. Seguirão os próprios desejos e buscarão mestres que lhes digam apenas aquilo que agrada seus ouvidos."}, {"verse": 4, "text": "Rejeitarão a verdade e correrão atrás de mitos."}, {"verse": 5, "text": "Você, porém, deve manter a sobriedade em todas as situações. Não tenha medo de sofrer. Trabalhe para anunciar as boas-novas e realize todo o ministério que lhe foi confiado."}, {"verse": 6, "text": "Quanto a mim, minha vida já foi derramada como oferta para Deus. O tempo de minha morte se aproxima."}, {"verse": 7, "text": "Lutei o bom combate, terminei a corrida e permaneci fiel."}, {"verse": 8, "text": "Agora o prêmio me espera, a coroa de justiça que o Senhor, o justo Juiz, me dará no dia de sua volta. E o prêmio não será só para mim, mas para todos que, com grande expectativa, aguardam a sua vinda."}, {"verse": 9, "text": "Por favor, venha assim que puder."}, {"verse": 10, "text": "Demas me abandonou, pois ama as coisas desta vida e foi para Tessalônica. Crescente foi embora para a Galácia, e Tito, para a Dalmácia."}, {"verse": 11, "text": "Apenas Lucas está comigo. Traga Marcos com você, pois ele me será útil no ministério."}, {"verse": 12, "text": "Enviei Tíquico a Éfeso."}, {"verse": 13, "text": "Quando vier, não se esqueça de trazer a capa que deixei com Carpo, em Trôade. Traga também meus livros e especialmente meus pergaminhos."}, {"verse": 14, "text": "Alexandre, o artífice que trabalha com cobre, me prejudicou muito, mas o Senhor o julgará pelo que ele fez."}, {"verse": 15, "text": "Tome cuidado com ele, porque se opôs fortemente a tudo que dissemos."}, {"verse": 16, "text": "Na primeira vez que fui levado perante o juiz, ninguém me acompanhou. Todos me abandonaram. Que isso não seja cobrado deles."}, {"verse": 17, "text": "Mas o Senhor permaneceu ao meu lado e me deu forças para que eu pudesse anunciar as boas-novas plenamente, a fim de que todos os gentios as ouvissem. E ele me livrou da boca do leão."}, {"verse": 18, "text": "Sim, o Senhor me livrará de todo ataque maligno e me levará em segurança para seu reino celestial. A Deus seja a glória para todo o sempre! Amém."}, {"verse": 19, "text": "Envie minhas saudações a Priscila e a Áquila e à família de Onesíforo."}, {"verse": 20, "text": "Erasto ficou em Corinto, e deixei Trófimo doente em Mileto."}, {"verse": 21, "text": "Faça todo o possível para estar aqui antes do inverno. Êubulo lhe manda lembranças, e também Prudente, Lino, Cláudia e todos os irmãos."}, {"verse": 22, "text": "Que o Senhor esteja com seu espírito. E que a graça esteja com todos vocês."}]