[{"verse": 1, "text": "Estas são as palavras que Moisés disse a todo o povo de Israel quando estavam no deserto, a leste do rio Jordão, acampados no vale do Jordão, perto de Sufe, entre Parã, de um lado, e Tofel, Labã, Hazerote e Di-Zaabe, do outro."}, {"verse": 2, "text": "Normalmente, são necessários apenas onze dias para viajar do monte Sinai até Cades-Barneia pelo caminho do monte Seir."}, {"verse": 3, "text": "No entanto, quarenta anos depois da saída do Egito, no primeiro dia do décimo primeiro mês, Moisés se dirigiu aos israelitas e lhes transmitiu tudo que o SENHOR lhe havia ordenado."}, {"verse": 4, "text": "Isso aconteceu depois que ele derrotou Seom, rei dos amorreus que vivia em Hesbom, e, em Edrei, derrotou Ogue, o rei de Basã que vivia em Astarote."}, {"verse": 5, "text": "Enquanto estavam na terra de Moabe, a leste do Jordão, Moisés começou a lhes explicar as seguintes instruções."}, {"verse": 6, "text": "“Quando estávamos no monte Sinai, o SENHOR, nosso Deus, nos disse: ‘Vocês já ficaram muito tempo neste monte."}, {"verse": 7, "text": "É hora de levantar acampamento e seguir viagem. Vão à região montanhosa dos amorreus e a todas as regiões vizinhas: o vale do Jordão, a região montanhosa, as colinas do oeste, o Neguebe e a planície costeira. Vão à terra dos cananeus e ao Líbano, e avancem até o grande rio Eufrates."}, {"verse": 8, "text": "Vejam, eu lhes dou toda esta terra! Entrem e tomem posse dela, pois é a terra que o SENHOR jurou dar a seus antepassados Abraão, Isaque e Jacó, e a todos os seus descendentes’.”"}, {"verse": 9, "text": "Moisés continuou: “Naquela ocasião, eu lhes disse: ‘Vocês são um peso grande demais para eu carregar sozinho."}, {"verse": 10, "text": "O SENHOR, seu Deus, aumentou sua população e os tornou tão numerosos quanto as estrelas do céu."}, {"verse": 11, "text": "Que o SENHOR, o Deus de seus antepassados, os multiplique mil vezes mais e os abençoe como ele prometeu."}, {"verse": 12, "text": "Mas vocês são um peso grande demais para mim! Como poderei lidar com todos os seus problemas e conflitos?"}, {"verse": 13, "text": "Escolham alguns homens respeitados de cada tribo, conhecidos por sua sabedoria e entendimento, e eu os designarei para serem seus líderes’."}, {"verse": 14, "text": "“Então vocês responderam: ‘Seu plano é bom!’."}, {"verse": 15, "text": "Assim, convoquei os homens respeitados que vocês selecionaram de suas tribos e os nomeei para serem juízes e oficiais sobre vocês. Alguns ficaram responsáveis por mil pessoas, outros por cem, outros por cinquenta, e outros por dez."}, {"verse": 16, "text": "“Naquela ocasião, ordenei aos juízes: ‘Deem atenção aos casos de seus irmãos israelitas e também dos estrangeiros que vivem entre vocês. Sejam completamente justos em todas as suas decisões"}, {"verse": 17, "text": "e imparciais em seus julgamentos. Cuidem tanto dos casos dos pobres como dos ricos. Não deixem que ninguém os intimide, pois Deus dará a decisão por seu intermédio. Tragam-me os casos que forem difíceis demais para vocês, e eu cuidarei deles’."}, {"verse": 18, "text": "“Naquela ocasião, eu lhes ordenei tudo que deveriam fazer.”"}, {"verse": 19, "text": "“Em seguida, conforme o SENHOR, nosso Deus, ordenou, partimos do monte Sinai e atravessamos o deserto imenso e assustador, como vocês lembram, e nos dirigimos à região montanhosa dos amorreus. Quando chegamos a Cades-Barneia,"}, {"verse": 20, "text": "eu lhes disse: ‘Vocês chegaram à região montanhosa dos amorreus, que o SENHOR, nosso Deus, nos dá."}, {"verse": 21, "text": "Vejam, o SENHOR, seu Deus, colocou a terra diante de vocês! Vão e tomem posse dela, conforme o SENHOR, o Deus de seus antepassados, lhes prometeu. Não tenham medo nem desanimem!’."}, {"verse": 22, "text": "“Então todos vocês vieram e me disseram: ‘Primeiro, enviemos espiões para que façam o reconhecimento da terra para nós. Eles recomendarão o melhor caminho e indicarão em quais cidades devemos entrar’."}, {"verse": 23, "text": "“A ideia me pareceu boa, por isso escolhi doze espiões, um de cada tribo."}, {"verse": 24, "text": "Eles foram à região montanhosa, chegaram ao vale de Escol e fizeram o reconhecimento."}, {"verse": 25, "text": "Pegaram alguns dos frutos da região e os trouxeram para nós. Então, relataram: ‘A terra que o SENHOR, nosso Deus, nos dá é, de fato, uma terra boa’.”"}, {"verse": 26, "text": "“Contudo, vocês se rebelaram contra a ordem do SENHOR, seu Deus, e se recusaram a entrar."}, {"verse": 27, "text": "Queixaram-se dentro de suas tendas e disseram: ‘Com certeza o SENHOR nos odeia. Por isso nos trouxe do Egito, a fim de nos entregar nas mãos dos amorreus para sermos exterminados."}, {"verse": 28, "text": "Para onde podemos ir? Nossos irmãos nos desanimaram com seu relatório. Eles disseram: ‘Os habitantes da terra são mais altos e poderosos que nós, e suas cidades são grandes, com muros que sobem até o céu! Vimos até os descendentes de Enaque!’."}, {"verse": 29, "text": "“Eu lhes disse: ‘Não entrem em pânico nem tenham medo deles!"}, {"verse": 30, "text": "O SENHOR, seu Deus, irá adiante de vocês. Ele lutará em seu favor, conforme tudo que vocês o viram fazer no Egito."}, {"verse": 31, "text": "Também viram como o SENHOR, seu Deus, cuidou de vocês ao longo do caminho, enquanto viajavam pelo deserto, como um pai cuida de seu filho. Agora ele os trouxe a este lugar’."}, {"verse": 32, "text": "“No entanto, mesmo depois de tudo que ele fez, vocês se recusaram a confiar no SENHOR, seu Deus,"}, {"verse": 33, "text": "que vai adiante de vocês buscando lugares para acamparem e guiando-os com uma coluna de fogo durante a noite e uma coluna de nuvem durante o dia."}, {"verse": 34, "text": "“Quando o SENHOR ouviu vocês se queixarem, ficou irado e, por isso, fez um juramento:"}, {"verse": 35, "text": "‘Nenhum de vocês desta geração perversa viverá para ver a boa terra que eu jurei dar a seus antepassados."}, {"verse": 36, "text": "A única exceção será Calebe, filho de Jefoné. Ele verá a terra, pois seguiu o SENHOR em tudo. Darei a ele e a seus descendentes parte da terra que ele explorou durante sua missão de reconhecimento’."}, {"verse": 37, "text": "“Foi por causa de vocês que o SENHOR se irou contra mim. Ele me disse: ‘Você também não entrará na terra!"}, {"verse": 38, "text": "Seu auxiliar, Josué, filho de Num, entrará na terra. Encoraje-o, pois ele conduzirá o povo quando Israel tomar posse dela."}, {"verse": 39, "text": "Darei a terra a seus filhos pequenos, às crianças que não sabem a diferença entre certo e errado. Vocês temiam que seus pequeninos fossem capturados, mas serão eles que tomarão posse da terra."}, {"verse": 40, "text": "Quanto a vocês, deem meia-volta e retornem ao deserto, em direção ao mar Vermelho’."}, {"verse": 41, "text": "“Então vocês admitiram: ‘Pecamos contra o SENHOR! Agora, subiremos e lutaremos pela terra, como o SENHOR, nosso Deus, ordenou’. Seus homens se armaram para a guerra, pensando que seria fácil atacar a região montanhosa."}, {"verse": 42, "text": "“Mas o SENHOR me encarregou de lhes dizer: ‘Não ataquem, pois não estou com vocês. Se forem por conta própria, serão derrotados por seus inimigos’."}, {"verse": 43, "text": "“Foi o que eu lhes disse, mas vocês não deram ouvidos. Em vez disso, rebelaram-se mais uma vez contra a ordem do SENHOR e, arrogantemente, foram à região montanhosa para lutar."}, {"verse": 44, "text": "Os amorreus que viviam ali saíram e os atacaram como um enxame de abelhas. Eles os perseguiram e os massacraram ao longo de todo o caminho, desde Seir até Hormá."}, {"verse": 45, "text": "Então vocês voltaram e choraram diante do SENHOR, mas o SENHOR se recusou a ouvi-los."}, {"verse": 46, "text": "Por isso, ficaram em Cades por um longo tempo.”"}]