[{"verse": 1, "text": "Então, Jacó seguiu na sua jornada, e veio à terra do povo do oriente."}, {"verse": 2, "text": "E ele olhou, e eis um poço no campo, e eis que ali havia três rebanhos de ovelhas deitados junto a ele, porque daquele poço davam de beber aos rebanhos, e uma grande pedra estava sobre a boca do poço."}, {"verse": 3, "text": "E ali estavam reunidos todos os rebanhos, e removiam a pedra da boca do poço, e davam de beber às ovelhas, e colocavam a pedra no lugar novamente sobre a boca do poço."}, {"verse": 4, "text": "E Jacó lhes disse: Meus irmãos, de onde sois? E eles disseram: Nós somos de Harã."}, {"verse": 5, "text": "E ele lhes disse: Conheceis Labão, filho de Naor? E eles disseram: Nós o conhecemos."}, {"verse": 6, "text": "E ele lhes disse: Ele está bem? E eles disseram: Ele está bem. E eis que Raquel, sua filha, está vindo com as ovelhas."}, {"verse": 7, "text": "E ele disse: Eis que ainda é pleno dia, e nem é tempo de reunir o gado; dai de beber às ovelhas, e ide alimentá-las."}, {"verse": 8, "text": "E eles disseram: Não podemos, até que todos os rebanhos sejam reunidos, e até que eles removam a pedra da boca do poço; então damos de beber às ovelhas."}, {"verse": 9, "text": "E enquanto ele ainda falava com eles, veio Raquel com as ovelhas de seu pai, porquanto ela as guardava."}, {"verse": 10, "text": "E aconteceu que, quando Jacó viu Raquel, a filha de Labão, irmão de sua mãe, e as ovelhas de Labão, irmão de sua mãe, Jacó se aproximou e removeu a pedra da boca do poço, e deu de beber ao rebanho de Labão, irmão de sua mãe."}, {"verse": 11, "text": "E Jacó beijou Raquel, e levantando a voz, chorou."}, {"verse": 12, "text": "E Jacó contou a Raquel que ele era irmão do pai dela, e que ele era filho de Rebeca; e ela correu e contou a seu pai."}, {"verse": 13, "text": "E aconteceu que, quando Labão ouviu as notícias de Jacó, filho de sua irmã, ele correu para encontrá-lo, e o abraçou, e o beijou, e o trouxe para sua casa. E ele contou a Labão todas estas coisas."}, {"verse": 14, "text": "E Labão lhe disse: Certamente tu és meu osso e minha carne. E ficou com ele por um período de um mês."}, {"verse": 15, "text": "E Labão disse a Jacó: Porque tu és meu irmão, deverias portanto servir-me por nada? Dize-me, qual será o teu salário?"}, {"verse": 16, "text": "E Labão tinha duas filhas. O nome da mais velha era Lia, e o nome da mais nova era Raquel."}, {"verse": 17, "text": "Lia era de olhos ternos, mas Raquel era formosa e bem favorecida."}, {"verse": 18, "text": "E Jacó amou Raquel, e disse: Eu te servirei sete anos por Raquel, tua filha mais nova."}, {"verse": 19, "text": "E Labão disse: É melhor que eu a dê a ti do que dá-la a outro homem; habita comigo."}, {"verse": 20, "text": "E Jacó serviu sete anos por Raquel; e estes lhe pareciam apenas poucos dias, por causa do amor que ele tinha por ela."}, {"verse": 21, "text": "E Jacó disse a Labão: Dá-me minha mulher, pois os meus dias se cumpriram para que eu entre a ela."}, {"verse": 22, "text": "E Labão reuniu todos os homens do lugar, e fez um banquete."}, {"verse": 23, "text": "E aconteceu que, à tarde, ele tomou Lia, sua filha, e a levou a ele, e ele entrou nela."}, {"verse": 24, "text": "E Labão deu sua serva Zilpa por serva a Lia, sua filha."}, {"verse": 25, "text": "E aconteceu que, de manhã, eis que ela era Lia. E ele disse a Labão: O que é isto que tu me fizeste? Eu não te servi por Raquel? Por que então me enganaste?"}, {"verse": 26, "text": "E Labão disse: Não se deve fazer assim na nossa terra, dar a mais nova antes da primogênita."}, {"verse": 27, "text": "Cumpre a semana dela, e nós te daremos também esta pelo serviço com que tu servirás comigo ainda outros sete anos."}, {"verse": 28, "text": "E assim Jacó fez, e cumpriu a semana dela; e ele lhe deu também por mulher Raquel, sua filha."}, {"verse": 29, "text": "E Labão deu sua serva Bila por serva a Raquel, sua filha."}, {"verse": 30, "text": "E ele entrou também em Raquel, e ele também amou Raquel mais do que Lia, e serviu com ele ainda outros sete anos."}, {"verse": 31, "text": "E quando o Senhor viu que Lia era odiada, ele abriu seu ventre, mas Raquel era estéril."}, {"verse": 32, "text": "E Lia concebeu, e gerou um filho, e ela chamou o seu nome Rúben, pois ela disse: Certamente o Senhor olhou para a minha aflição, por isso agora o meu marido me amará."}, {"verse": 33, "text": "E ela concebeu outra vez, e gerou um filho, e disse: Porque o Senhor ouviu que eu era odiada, por isso ele me deu também este filho, e ela chamou o seu nome Simeão."}, {"verse": 34, "text": "E ela concebeu outra vez, e gerou um filho. E disse: Agora, desta vez o meu marido se ajuntará a mim, porque lhe gerei três filhos, por isso seu nome foi chamado Levi."}, {"verse": 35, "text": "E ela concebeu outra vez, e gerou um filho. E ela disse: Agora eu louvarei ao Senhor, por isso ela chamou o seu nome Judá, e parou de gerar."}]