[{"verse": 1, "text": "Davi passou para o outro lado do monte das Oliveiras e ali se encontrou, de repente, com Ziba, o empregado de Mefibosete. Ele trazia dois jumentos carregados com duzentos pães, cem cachos de passas, cem cachos de frutas frescas e um odre cheio de vinho."}, {"verse": 2, "text": "Então o rei Davi lhe perguntou: — O que você vai fazer com tudo isso? Ziba respondeu: — Os jumentos são para a família do rei montar; o pão e as frutas, para os homens comerem; e o vinho é para eles beberem quando ficarem cansados no deserto."}, {"verse": 3, "text": "— Onde está Mefibosete, o neto do seu patrão Saul? — perguntou o rei. Ziba respondeu: — Ele ficou em Jerusalém porque está convencido de que agora os israelitas vão devolver a ele o reino do seu avô Saul."}, {"verse": 4, "text": "O rei disse a Ziba: — Tudo o que era de Mefibosete é seu. Ziba respondeu: — Eu me curvo diante do meu rei e senhor e que eu sempre possa agradá-lo!"}, {"verse": 5, "text": "Quando o rei Davi chegou à cidade de Baurim, Simei, filho de Gera, um dos parentes de Saul, foi encontrar-se com ele e começou a amaldiçoá-lo."}, {"verse": 6, "text": "Simei começou também a jogar pedras em Davi e nos seus oficiais, apesar de o rei estar rodeado pelos seus homens e pelos guardas pessoais."}, {"verse": 7, "text": "Ele amaldiçoou Davi e disse: — Fora daqui, assassino! Criminoso!"}, {"verse": 8, "text": "Você tomou o reino de Saul. O SENHOR Deus o está castigando por você ter matado tantas pessoas da família de Saul. Agora Deus entregou o reino ao seu filho Absalão, e você está arruinado, seu assassino!"}, {"verse": 9, "text": "Então Abisai, cuja mãe era Zeruia, disse ao rei: — Por que o senhor permite que este cachorro morto o amaldiçoe? Deixe que eu vá lá cortar a cabeça dele!"}, {"verse": 10, "text": "— Vocês, filhos de Zeruia, não têm nada a ver com isso! — respondeu o rei a Abisai e ao seu irmão Joabe. — Se foi o SENHOR Deus quem mandou que este homem me amaldiçoasse, quem tem o direito de perguntar por que é que ele está fazendo isso?"}, {"verse": 11, "text": "E Davi disse a Abisai e a todos os seus oficiais: — Se o meu próprio filho está tentando me matar, por que eu ficaria admirado se este membro da tribo de Benjamim quisesse fazer o mesmo? Deixem esse homem em paz. Deixem que ele amaldiçoe porque foi o SENHOR quem o mandou fazer isso."}, {"verse": 12, "text": "Pode ser que o SENHOR olhe para a minha aflição e me dê algumas bênçãos em lugar destas maldições."}, {"verse": 13, "text": "Então Davi e os seus homens continuaram o seu caminho. Simei também ia ao lado, caminhando pelo monte, amaldiçoando e jogando pedras e terra em Davi."}, {"verse": 14, "text": "O rei e todos os seus homens chegaram muito cansados ao rio Jordão e descansaram ali."}, {"verse": 15, "text": "Absalão e todos os israelitas entraram em Jerusalém, e Aitofel estava com eles."}, {"verse": 16, "text": "Quando Husai, o conselheiro particular de Davi, encontrou Absalão, gritou: — Viva o rei! Viva o rei!"}, {"verse": 17, "text": "E Absalão perguntou: — Onde está a sua fidelidade ao seu amigo? Por que você não foi com ele?"}, {"verse": 18, "text": "Husai respondeu: — Como é que eu poderia fazer isso? Eu sou a favor daquele que foi escolhido por Deus, o SENHOR, por este povo e por todos os israelitas. Eu ficarei com o senhor."}, {"verse": 19, "text": "Afinal de contas, a quem eu deveria servir, a não ser o filho do meu chefe? Assim como servi o seu pai, eu agora o servirei."}, {"verse": 20, "text": "Aí Absalão disse a Aitofel: — Eu quero o seu conselho. O que devemos fazer?"}, {"verse": 21, "text": "Aitofel respondeu: — Tenha relações com as concubinas do seu pai, aquelas que ele deixou cuidando do palácio. Assim todos em Israel ficarão sabendo que você se tornou inimigo do seu pai, e os seus seguidores ficarão bem animados."}, {"verse": 22, "text": "Então armaram uma barraca para Absalão no terraço do palácio, e ali, na frente de todos, ele teve relações com as concubinas do seu pai."}, {"verse": 23, "text": "Naquela época os conselhos que Aitofel dava eram seguidos como se fossem a própria palavra de Deus; tanto Davi como Absalão os seguiam."}]