[{"verse": 1, "text": "Depois disso Davi perguntou a Deus, o SENHOR: — Devo ir e governar alguma das cidades de Judá? — Sim! — o SENHOR respondeu. — Qual delas? — perguntou ele. — Hebrom! — foi a resposta."}, {"verse": 2, "text": "Então Davi foi para Hebrom, levando consigo as suas duas esposas. Uma era Ainoã, da cidade de Jezreel, e a outra era Abigail, viúva de Nabal, da cidade de Carmelo."}, {"verse": 3, "text": "Davi também levou os seus soldados com as suas famílias, e eles ficaram morando nas cidades vizinhas de Hebrom."}, {"verse": 4, "text": "Aí os homens de Judá foram a Hebrom e ungiram Davi como rei de Judá. Quando Davi soube que os moradores da cidade de Jabes, da região de Gileade, tinham sepultado Saul,"}, {"verse": 5, "text": "mandou que alguns homens fossem lá com a seguinte mensagem: — Que o SENHOR abençoe vocês por terem feito a caridade de sepultar o nosso rei!"}, {"verse": 6, "text": "Que o SENHOR seja bom e fiel para vocês! Por causa do que fizeram, eu também os tratarei bem."}, {"verse": 7, "text": "Sejam fortes e valentes! Saul, o rei de vocês, morreu, e o povo de Judá me ungiu como rei deles."}, {"verse": 8, "text": "O comandante do exército de Saul, Abner, filho de Ner, havia fugido com Isbosete, filho de Saul, para Maanaim, no outro lado do rio Jordão."}, {"verse": 9, "text": "Lá, Abner fez Isbosete rei das terras de Gileade, Aser, Jezreel, Efraim e Benjamim; na verdade, ele o fez rei de todo o povo de Israel."}, {"verse": 10, "text": "Isbosete tinha quarenta anos de idade quando começou a reinar em Israel e reinou dois anos. Mas a tribo de Judá ficou fiel a Davi,"}, {"verse": 11, "text": "e ele a governou em Hebrom sete anos e meio."}, {"verse": 12, "text": "Abner e os oficiais de Isbosete foram de Maanaim para a cidade de Gibeão."}, {"verse": 13, "text": "Joabe, cuja mãe era Zeruia, e os oficiais de Davi foram encontrá-los perto da represa de Gibeão. Lá todos eles se sentaram, um grupo de um lado da represa e o outro do outro lado."}, {"verse": 14, "text": "Então Abner disse a Joabe: — Deixe que alguns dos nossos moços enfrentem alguns dos seus, em uma luta armada. — Está bem! — respondeu Joabe."}, {"verse": 15, "text": "Aí doze soldados, representando Isbosete e a tribo de Benjamim, lutaram contra doze soldados de Davi."}, {"verse": 16, "text": "Cada um pegou o seu adversário pela cabeça e enfiou a espada no lado dele. E assim todos eles caíram mortos juntos. É por isso que aquele lugar perto da cidade de Gibeão é chamado de “Campo das Espadas”."}, {"verse": 17, "text": "Em seguida houve ali uma violenta batalha, e Abner e os israelitas foram derrotados pelos soldados de Davi."}, {"verse": 18, "text": "Joabe, Abisai e Asael, os três filhos de Zeruia, estavam lá. Asael, que era tão ligeiro como uma gazela selvagem,"}, {"verse": 19, "text": "começou a perseguir Abner, correndo atrás dele."}, {"verse": 20, "text": "Abner olhou para trás e perguntou: — Asael, é você? — Sim, sou eu! — respondeu ele."}, {"verse": 21, "text": "— Pare de me perseguir! — disse Abner. — Corra atrás de um dos soldados e pegue para você as coisas dele. Porém Asael continuou a persegui-lo."}, {"verse": 22, "text": "Mais uma vez Abner disse: — Pare de me perseguir! Você está me forçando a matá-lo! Como é que eu poderia, depois, olhar o seu irmão Joabe nos olhos?"}, {"verse": 23, "text": "Porém Asael não parou de persegui-lo. Então Abner deu um golpe para trás com a sua lança. Ela entrou na barriga de Asael e saiu pelas costas. Ele caiu morto no chão, e todos os que chegavam paravam no lugar onde ele estava caído."}, {"verse": 24, "text": "Mas Joabe e Abisai continuaram a perseguir Abner e, quando o sol estava se pondo, chegaram ao monte de Amá, a leste da cidade de Giá, na estrada que vai para o deserto de Gibeão."}, {"verse": 25, "text": "Os soldados da tribo de Benjamim se reuniram novamente em volta de Abner e ficaram no alto de um morro."}, {"verse": 26, "text": "Então Abner gritou para Joabe: — Será que vamos ter de continuar lutando para sempre? Você não vê que, no fim, não vai sobrar nada, a não ser amargura? Nós somos seus irmãos! Até quando você vai esperar para mandar que os seus soldados parem de nos perseguir?"}, {"verse": 27, "text": "Joabe respondeu: — Juro pelo Deus vivo que, se você não tivesse falado, os meus soldados continuariam a perseguir vocês até amanhã cedo."}, {"verse": 28, "text": "Então Joabe tocou a corneta. Todos os seus soldados pararam de perseguir os israelitas, e a luta acabou."}, {"verse": 29, "text": "Durante toda aquela noite, Abner e os seus soldados marcharam pelo vale do Jordão. Atravessaram o rio Jordão e, depois de marcharem toda a manhã do dia seguinte, chegaram à cidade de Maanaim."}, {"verse": 30, "text": "Quando Joabe parou a perseguição, reuniu todos os seus soldados e viu que estavam faltando dezenove, além de Asael."}, {"verse": 31, "text": "Porém os soldados de Davi haviam matado trezentos e sessenta soldados de Abner, todos eles da tribo de Benjamim."}, {"verse": 32, "text": "Aí Joabe e os seus soldados pegaram o corpo de Asael e o sepultaram no túmulo da sua família, em Belém. Então marcharam durante a noite inteira e, ao amanhecer, chegaram a Hebrom."}]