[{"verse": 1, "text": "Estas são as últimas palavras de Davi: “Palavras de Davi, filho de Jessé; o homem que foi exaltado, o escolhido do Deus de Jacó; Davi, o amado salmista de Israel."}, {"verse": 2, "text": "“O Espírito do SENHOR falou por meio de mim; e a sua palavra estava na minha boca."}, {"verse": 3, "text": "O Deus de Israel falou; a Rocha de Israel me disse: ‘Quem governa o povo com justiça, quem reina com o temor de Deus,"}, {"verse": 4, "text": "é como a luz da manhã; como uma manhã, sem nuvens, que faz brotar da terra a grama verde e macia, como o sol que brilha depois de uma chuva’."}, {"verse": 5, "text": "E a minha família foi a escolhida! Sim, Deus fez uma aliança comigo; a sua aliança é eterna, final e selada. Ele cuidará constantemente da minha segurança e concederá tudo quanto eu desejo."}, {"verse": 6, "text": "Mas os infiéis serão atirados fora como espinhos que ferem as mãos que neles tocam."}, {"verse": 7, "text": "Quem quiser cortá-los precisa proteger-se com uma ferramenta de ferro ou de madeira; eles devem ser destruídos com fogo”."}, {"verse": 8, "text": "Estes são os nomes dos três guerreiros mais importantes de Davi: O primeiro era Josebe-Bassebete, de Taquemoni, chefe de três guerreiros principais; este uma vez matou oitocentos homens com uma lança, numa batalha."}, {"verse": 9, "text": "O segundo era Eleazar, filho de Dodô, e neto de Aoí. Ele era um dos três guerreiros principais que, com Davi, destruiu os filisteus, em Pas-Damim, depois que o exército de Israel já se havia dispersado."}, {"verse": 10, "text": "Eleazar manteve a sua posição e feriu os filisteus até que sua mão ficou com cãibra, e ele não podia largar a espada; o SENHOR lhe deu uma grande vitória naquele dia. O restante do exército não voltou, a não ser na hora de saquear os mortos."}, {"verse": 11, "text": "Depois de Eleazar vem Samá, filho de Agé, de Harar. Durante um ataque de uma tropa dos filisteus em Leí, quando todos os homens de Davi fugiram,"}, {"verse": 12, "text": "ele se colocou sozinho num campo de lentilhas e derrotou os filisteus. O SENHOR lhe deu uma grande vitória."}, {"verse": 13, "text": "Perto do início da colheita, quando Davi estava na caverna de Adulão e os invasores filisteus estavam acampados no vale de Refaim, três chefes dos trinta valentes do exército de Israel desceram à caverna para ficar com Davi."}, {"verse": 14, "text": "Davi estava na fortaleza nessa ocasião, e os filisteus na cidade vizinha de Belém."}, {"verse": 15, "text": "Então Davi disse: “Estou com tanta sede daquela água pura do poço que fica perto da porta de Belém!”"}, {"verse": 16, "text": "Então os três homens atravessaram com valentia as fileiras dos filisteus, tiraram a água do poço e a trouxeram a Davi. Ele, porém, se recusou a tomá-la! Em vez disso, despejou a água no chão como oferta ao SENHOR e disse:"}, {"verse": 17, "text": "“Ó SENHOR Deus, eu não posso tomar dessa água. Ela é como o sangue destes homens que arriscaram a sua vida por mim, atravessando as fileiras dos filisteus”. Esses foram os feitos destes três principais guerreiros."}, {"verse": 18, "text": "Abisai, irmão de Joabe, filho de Zeruia, era o líder dos Trinta. Certa vez, ele, com a sua lança, matou trezentos inimigos. Foi com esse ato que ele ganhou lugar entre os mais valentes de Israel."}, {"verse": 19, "text": "Ele se tornou o líder dos valentes oficiais do exército. Mas não chegou a ser um dos três principais guerreiros."}, {"verse": 20, "text": "Havia também Benaia, filho de Joiada, um heroico soldado de Cabzeel. Benaia matou os dois maiores heróis de Moabe. Numa ocasião ele desceu numa cova e, apesar da neve, atacou um leão que ali se encontrava e o matou."}, {"verse": 21, "text": "Em outra ocasião, com um cajado na mão, matou um guerreiro egípcio de grande estatura, que estava armado com uma lança; ele arrancou a lança da mão do egípcio, e com ela o matou."}, {"verse": 22, "text": "Estes são alguns dos feitos de Benaia. Ele ficou tão famoso como os três principais guerreiros de Davi."}, {"verse": 23, "text": "Ele foi o mais honrado entre os trinta mais valentes, porém não fazia parte do grupo dos três maiores. Davi fez de Benaia o chefe da sua guarda pessoal."}, {"verse": 24, "text": "Entre os trinta valentes estavam: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"}, {"verse": 25, "text": "Samá, de Harode; Elica, de Harode;"}, {"verse": 26, "text": "Helez, de Palti; Ira, filho de Iques, de Tecoa;"}, {"verse": 27, "text": "Abiezer, de Anatote; Mebunai, de Husate;"}, {"verse": 28, "text": "Zalmom, de Aoí; Maarai, de Netofate;"}, {"verse": 29, "text": "Helebe, filho de Baaná, de Netofate; Hitai, filho de Ribai, de Gibeá, da tribo de Benjamim;"}, {"verse": 30, "text": "Benaia, de Piratom; Hidai, do ribeiro de Gaás;"}, {"verse": 31, "text": "Abi-Albom, de Arbate; Azmavete, de Baurim;"}, {"verse": 32, "text": "Eliaba, de Saalbom; Bené-Jasém; Jônatas;"}, {"verse": 33, "text": "Samá, de Harar; Aião, filho de Sarar, de Harar;"}, {"verse": 34, "text": "Elifelete, filho de Aasbai, de Maaca; Eliã, filho de Aitofel, de Giló;"}, {"verse": 35, "text": "Hezrai, do Carmelo; Paarai, de Arba;"}, {"verse": 36, "text": "Jigeal, filho de Natã, de Zobá; Bani, de Gade;"}, {"verse": 37, "text": "Zeleque, de Amom; Naarai, de Beerote, que era o que trazia as armas de Joabe, filho de Zeruia;"}, {"verse": 38, "text": "Ira e Garebe, de Jatir;"}, {"verse": 39, "text": "e Urias, o heteu. Foram trinta e sete ao todo."}]