[{"verse": 1, "text": "E o Senhor falou a Moisés, dizendo:"}, {"verse": 2, "text": "Envia homens, para que possam examinar a terra de Canaã, que darei aos filhos de Israel; de cada tribo de seus pais, enviarás um homem, sendo cada um governante entre eles."}, {"verse": 3, "text": "E Moisés, de acordo com a ordem do Senhor, os enviou, do deserto de Parã; todos esses homens eram cabeças dos filhos de Israel."}, {"verse": 4, "text": "E eram estes os seus nomes: da tribo de Rúben, Samua, filho de Zacur;"}, {"verse": 5, "text": "da tribo de Simeão, Safate, filho de Hori;"}, {"verse": 6, "text": "da tribo de Judá, Calebe, filho de Jefoné;"}, {"verse": 7, "text": "da tribo de Issacar, Jigeal, filho de José;"}, {"verse": 8, "text": "da tribo de Efraim, Oseias, filho de Num;"}, {"verse": 9, "text": "da tribo de Benjamim, Palti, filho de Rafu;"}, {"verse": 10, "text": "da tribo de Zebulom, Gadiel, filho de Sodi;"}, {"verse": 11, "text": "da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;"}, {"verse": 12, "text": "da tribo de Dã, Amiel, filho de Gemali;"}, {"verse": 13, "text": "da tribo de Aser, Setur, filho de Micael;"}, {"verse": 14, "text": "da tribo de Naftali, Nabi, filho de Vofsi;"}, {"verse": 15, "text": "da tribo de Gade, Geuel, filho de Maqui."}, {"verse": 16, "text": "Estes são os nomes dos homens que Moisés enviou a examinar aquela terra; e Moisés deu a Oseias, filho de Num, o nome de Josué."}, {"verse": 17, "text": "E Moisés os enviou a examinar a terra de Canaã; e lhes disse: Segui pelo caminho do sul, e subi à montanha."}, {"verse": 18, "text": "E vede como é a terra, e como é o povo que ali habita, se é forte ou fraco, se são poucos ou muitos."}, {"verse": 19, "text": "E como é a terra em que habitam, se é boa ou má, e como são as cidades em que habitam, se em tendas ou em fortalezas."}, {"verse": 20, "text": "E como é a terra, se é repleta ou estéril, se há matas ou não. E tende bom ânimo e trazei do fruto da terra. Era aquele tempo o tempo das primícias das uvas."}, {"verse": 21, "text": "Assim, subiram e examinaram a terra, desde o deserto de Zim até Reobe, à entrada de Hamate."}, {"verse": 22, "text": "E subiram pelo sul e foram até Hebrom, onde estavam Aimã, Sesai e Talmai, os filhos de Anaque; Hebrom foi edificada sete anos antes de Zoã, no Egito."}, {"verse": 23, "text": "E foram até ao ribeiro de Escol e ali cortaram um ramo com um cacho de uvas, e o trouxeram dois homens em uma vara, e trouxeram também romãs e figos."}, {"verse": 24, "text": "Esse lugar foi chamado o ribeiro de Escol, por causa do cacho de uvas que cortaram os filhos de Israel."}, {"verse": 25, "text": "E voltaram de examinar à terra, depois de quarenta dias."}, {"verse": 26, "text": "E vieram até Moisés, e Arão, e à toda a congregação dos filhos de Israel, em Cades, no deserto de Parã, e lhes deram a informação, e a toda a congregação, e lhes mostraram os frutos da terra."}, {"verse": 27, "text": "E contaram-lhe, e disseram: Fomos à terra para onde tu nos enviaste; e verdadeiramente mana leite e mel; e este é o seu fruto."}, {"verse": 28, "text": "Todavia, é forte o povo que habita na terra, e as cidades são fortificadas e mui grandes; além disso, vimos ali os filhos de Anaque."}, {"verse": 29, "text": "Os amalequitas habitam na terra do sul; e os heteus, os jebuseus e os amorreus habitam nas montanhas; e os cananeus habitam junto ao mar e à margem do Jordão."}, {"verse": 30, "text": "E Calebe fez com que o povo se calasse diante de Moisés e disse: Subamos imediatamente, e possuamos a terra, porque somos capazes de conquistá-la."}, {"verse": 31, "text": "Mas os homens que haviam subido com ele disseram: Não poderemos subir contra aquele povo, porque são mais fortes do que nós."}, {"verse": 32, "text": "E apresentaram, diante dos filhos de Israel, maus relatos sobre a terra que haviam examinado, e disseram: A terra pela qual passamos para examiná-la é uma terra que devora os seus moradores; e todo o povo que vimos nela são homens de grande estatura."}, {"verse": 33, "text": "E ali vimos os gigantes, os filhos de Anaque, que são descendentes de gigantes; e éramos aos nossos próprios olhos como gafanhotos, e assim éramos aos seus olhos."}]