[{"verse": 1, "text": "E no sétimo mês, no primeiro dia do mês, tereis santa convocação; nenhum trabalho servil fareis; será para vós um dia de soar as trombetas."}, {"verse": 2, "text": "E oferecereis em oferta queimada, em cheiro suave ao Senhor, um novilho, um carneiro e sete cordeiros de um ano, sem defeito."}, {"verse": 3, "text": "E a sua oferta de alimentos será de farinha misturada com azeite, três décimas para o novilho, e duas décimas para o carneiro,"}, {"verse": 4, "text": "e uma décima para cada cordeiro, para todos os sete cordeiros;"}, {"verse": 5, "text": "e um filhote de bode para a oferta do pecado, para oferta por vós."}, {"verse": 6, "text": "Além da oferta queimada do mês, e a sua oferta de alimentos, e a oferta queimada contínua, e a sua oferta de alimentos, com as suas ofertas de bebida, segundo a sua ordenança, em cheiro suave, oferta queimada ao Senhor."}, {"verse": 7, "text": "E no décimo dia deste sétimo mês, tereis santa convocação e afligireis as vossas almas; nenhum trabalho fareis."}, {"verse": 8, "text": "Mas oferecereis em oferta queimada, em cheiro suave ao Senhor, um novilho, um carneiro e sete cordeiros de um ano; eles serão sem defeito."}, {"verse": 9, "text": "E a sua oferta de alimentos será de farinha misturada com azeite, três décimas para o novilho, e duas décimas para o carneiro,"}, {"verse": 10, "text": "uma décima para cada cordeiro, para todos os sete cordeiros;"}, {"verse": 11, "text": "um filhote de bode para a oferta do pecado, além da oferta do pecado pela expiação, e a oferta queimada contínua, e a sua oferta de alimentos, com as suas ofertas de bebida."}, {"verse": 12, "text": "E no décimo quinto dia deste sétimo mês, tereis santa convocação; nenhum trabalho servil fareis; e celebrareis uma festa ao Senhor, durante sete dias."}, {"verse": 13, "text": "E oferecereis uma oferta queimada, um sacrifício feito pelo fogo de cheiro suave ao Senhor, treze novilhos, dois carneiros e catorze cordeiros de um ano; eles serão sem defeito."}, {"verse": 14, "text": "E a sua oferta de alimento será de farinha misturada com azeite, três décimas para um novilho, para cada um dos treze novilhos, duas décimas para cada carneiro, entre os dois carneiros;"}, {"verse": 15, "text": "e uma décima para cada cordeiro, dos catorze cordeiros;"}, {"verse": 16, "text": "e um filhote de bode para a oferta do pecado, além da oferta queimada, e sua oferta de alimentos, e a sua oferta de bebida."}, {"verse": 17, "text": "E no segundo dia, oferecereis doze novilhos, dois carneiros, catorze cordeiros de um ano, sem defeitos;"}, {"verse": 18, "text": "e a sua oferta de alimentos e as suas ofertas de bebida para os novilhos, para os carneiros e para os cordeiros, conforme o seu número, segundo as ordenanças;"}, {"verse": 19, "text": "e um filhote de bode, para a oferta do pecado, além da oferta queimada contínua, da sua oferta de alimentos, e das suas ofertas de bebida."}, {"verse": 20, "text": "E no terceiro dia, oferecereis onze novilhos, dois carneiros, catorze cordeiros de um ano, sem defeito;"}, {"verse": 21, "text": "e as suas ofertas de alimentos, e as suas ofertas de bebida para os novilhos, para os carneiros, e para os cordeiros, serão conforme o seu número, segundo as ordenanças;"}, {"verse": 22, "text": "e um bode para a oferta do pecado, além da oferta queimada contínua, e a sua oferta de alimentos, e a sua oferta de bebida."}, {"verse": 23, "text": "E no quarto dia, oferecereis dez novilhos, dois carneiros, e catorze cordeiros de um ano, sem defeito;"}, {"verse": 24, "text": "a sua oferta de alimentos, e as suas ofertas de bebida para os novilhos, para os carneiros, e para os cordeiros, serão conforme o seu número, segundo as ordenanças;"}, {"verse": 25, "text": "e um filhote de bode, para a oferta do pecado, além da oferta queimada contínua, a sua oferta de alimentos, e a sua oferta de bebida."}, {"verse": 26, "text": "E no quinto dia, nove novilhos, dois carneiros, e catorze cordeiros de um ano, sem defeitos;"}, {"verse": 27, "text": "e a sua oferta de alimentos, e as suas ofertas de bebida para os novilhos, para os carneiros, e para os cordeiros, serão conforme o seu número, segundo as ordenanças;"}, {"verse": 28, "text": "e um bode para a oferta do pecado, além da oferta queimada contínua, e a sua oferta de alimentos, e a sua oferta de bebida."}, {"verse": 29, "text": "E no sexto dia, oito novilhos, dois carneiros, e catorze cordeiros de um ano, sem defeito;"}, {"verse": 30, "text": "e a sua oferta de alimentos, e as suas ofertas de bebida para os novilhos, para os carneiros, e para os cordeiros, serão conforme o seu número, segundo as ordenanças;"}, {"verse": 31, "text": "e um bode, para a oferta do pecado, além da oferta queimada contínua, e a sua oferta de alimentos, e a sua oferta de bebida."}, {"verse": 32, "text": "E no sétimo dia, oferecereis sete novilhos, dois carneiros, e catorze cordeiros de um ano, sem defeito;"}, {"verse": 33, "text": "e a sua oferta de alimentos, e as suas ofertas de bebida para os novilhos, para os carneiros, e para os cordeiros, serão conforme o seu número, segundo as ordenanças;"}, {"verse": 34, "text": "e um bode para a oferta do pecado, além da oferta queimada contínua, e a sua oferta de alimentos, e a sua oferta de bebida."}, {"verse": 35, "text": "No oitavo dia tereis uma assembleia solene; nenhum trabalho servil fareis;"}, {"verse": 36, "text": "mas oferecereis em oferta queimada, em oferta queimada de cheiro suave ao Senhor, um novilho, um carneiro, sete cordeiros de um ano, sem defeito;"}, {"verse": 37, "text": "a sua oferta de alimentos, e as suas ofertas de bebida para o novilho, para o carneiro, e para os cordeiros, serão conforme o seu número, segundo as ordenanças;"}, {"verse": 38, "text": "e um bode para a oferta do pecado, além da oferta queimada contínua, e a sua oferta de alimentos, e a sua oferta de bebida."}, {"verse": 39, "text": "Estas coisas fareis ao Senhor nas vossas festas solenes, além dos vossos votos, e das vossas ofertas voluntárias, com as vossas ofertas queimadas, e com as vossas ofertas de alimentos, e com as vossas ofertas de bebida, e com as vossas ofertas pacíficas."}, {"verse": 40, "text": "E Moisés falou aos filhos de Israel, segundo tudo o que o Senhor ordenara a Moisés."}]