[{"verse": 1, "text": "Ouve, Jeová, a minha súplica, e chegue a ti o meu clamor."}, {"verse": 2, "text": "Não escondas de mim a tua face no dia da minha angústia. Inclina para mim o teu ouvido. No dia em que eu clamar, responde-me depressa."}, {"verse": 3, "text": "Pois como fumo se desvanecem os meus dias, e os meus ossos ardem como tição."}, {"verse": 4, "text": "Ferido e seco está o meu coração como a erva; esqueço-me de comer o meu pão."}, {"verse": 5, "text": "Por causa da voz do meu gemido, os meus ossos se me apegam à carne."}, {"verse": 6, "text": "Sou semelhante ao pelicano no deserto, chego a ser como a coruja das ruínas."}, {"verse": 7, "text": "Vigio e tornei-me como um passarinho solitário no telhado."}, {"verse": 8, "text": "Continuamente, me vituperam os meus inimigos; os que são furiosos contra mim usam o meu nome para lançar maldições."}, {"verse": 9, "text": "Pois tenho comido cinza como pão e misturado com lágrimas a minha bebida,"}, {"verse": 10, "text": "por causa da tua indignação e da tua ira, porque, levantando-me, me arrojaste."}, {"verse": 11, "text": "Os meus dias são como a sombra que declina, e eu, como a erva, me vou secando."}, {"verse": 12, "text": "Mas tu, Jeová, estás entronizado para sempre. E o teu memorial vai de geração em geração."}, {"verse": 13, "text": "Tu te levantarás e terás compaixão de Sião; pois é tempo de te compadeceres dela, sim, o tempo marcado já chegou."}, {"verse": 14, "text": "Porquanto os teus servos amam-lhe até as pedras e se condoem do seu pó."}, {"verse": 15, "text": "Assim, as nações temerão o nome de Jeová, e todos os reis da terra, a tua glória,"}, {"verse": 16, "text": "quando Jeová tiver edificado a Sião, tiver aparecido na sua glória,"}, {"verse": 17, "text": "tiver atendido à oração do desamparado e não tiver desprezado a oração deles."}, {"verse": 18, "text": "Ficará isso registrado para a geração vindoura, e um povo que há de ser criado louvará a Jeová."}, {"verse": 19, "text": "Pois olhou desde o alto do seu santuário, desde os céus olhou Jeová para a terra,"}, {"verse": 20, "text": "para ouvir o suspiro do encarcerado, para soltar os que são destinados à morte;"}, {"verse": 21, "text": "a fim de que declarassem em Sião o nome de Jeová e o seu louvor, em Jerusalém,"}, {"verse": 22, "text": "quando se ajuntarem os povos e os reinos, para servirem a Jeová."}, {"verse": 23, "text": "Ele abateu a minha força no caminho, encurtou os meus dias."}, {"verse": 24, "text": "Eu disse: Deus meu, não me leves no meio dos meus dias; os teus anos são por todas as gerações."}, {"verse": 25, "text": "Desde o princípio, lançaste os fundamentos da terra; e os céus são obra das tuas mãos."}, {"verse": 26, "text": "Eles hão de perecer, mas tu permanecerás; todos eles se envelhecerão como um vestido; como roupa os mudarás, e serão mudados."}, {"verse": 27, "text": "Mas tu és o mesmo, e os teus anos nunca terão fim."}, {"verse": 28, "text": "Os filhos dos teus servos habitarão a terra, e a sua posteridade será estabelecida perante ti."}]