[{"verse": 1, "text": "Louvai a Jeová! Louvai o nome de Jeová! Louvai-o, servos de Jeová,"}, {"verse": 2, "text": "vós que assistis na Casa de Jeová, nos átrios da Casa de nosso Deus."}, {"verse": 3, "text": "Louvai a Jeová, porque Jeová é bom; cantai louvores ao seu nome, porque é agradável."}, {"verse": 4, "text": "Pois Jeová escolheu para si a Jacó e a Israel, para o seu tesouro especial."}, {"verse": 5, "text": "Pois conheço que Jeová é grande e que o nosso Senhor é acima de todos os deuses."}, {"verse": 6, "text": "Jeová fez tudo quanto quis no céu e na terra, no mar e em todos os abismos."}, {"verse": 7, "text": "Das extremidades da terra, eleva os vapores, faz os relâmpagos para a chuva, tira dos seus tesouros o vento."}, {"verse": 8, "text": "Foi ele quem feriu os primogênitos no Egito, desde os homens até as alimárias;"}, {"verse": 9, "text": "quem enviou sinais e prodígios no meio de ti, ó Egito, contra Faraó e contra todos os seus servos;"}, {"verse": 10, "text": "quem feriu muitas nações e tirou a vida a poderosos reis"}, {"verse": 11, "text": "a Seom, rei dos amorreus, a Ogue, rei de Basã, e a todos os reinos de Canaã;"}, {"verse": 12, "text": "e deu a terra deles em herança, em herança a Israel, seu povo."}, {"verse": 13, "text": "O teu nome, Jeová, subsiste para sempre; o teu memorial, Jeová, por todas as gerações."}, {"verse": 14, "text": "Pois Jeová julgará ao seu povo e se arrependerá no que diz respeito aos seus servos."}, {"verse": 15, "text": "Os ídolos das nações são prata e ouro, obra das mãos dos homens."}, {"verse": 16, "text": "Têm boca, mas não falam; têm olhos, mas não veem;"}, {"verse": 17, "text": "têm ouvidos, mas não ouvem; e em sua boca não há respiração."}, {"verse": 18, "text": "Como eles se tornam os que os fazem, bem como todo o que neles confia."}, {"verse": 19, "text": "Ó casa de Israel, bendizei a Jeová! Ó casa de Arão, bendizei a Jeová!"}, {"verse": 20, "text": "Ó casa de Levi, bendizei a Jeová! Vós que temeis a Jeová, bendizei a Jeová!"}, {"verse": 21, "text": "De Sião seja bendito Jeová, Que habita em Jerusalém. Louvai a Jeová!"}]