[{"verse": 1, "text": "Em ti, Jeová, me refugio; não seja eu jamais envergonhado. Livra-me na tua retidão."}, {"verse": 2, "text": "Inclina para mim os teus ouvidos, livra-me depressa. Sê para mim uma rocha fortificada, uma casa de defesa que me salve."}, {"verse": 3, "text": "Porquanto tu és a minha rocha e a minha fortaleza. Por amor do teu nome, me conduzirás e me guiarás."}, {"verse": 4, "text": "Tirar-me-ás do laço que me armaram às escondidas, pois tu és a minha fortaleza."}, {"verse": 5, "text": "Nas tuas mãos entrego o meu espírito; tu me remiste, Jeová, Deus de verdade."}, {"verse": 6, "text": "Aborreço os que observam vaidades mentirosas; eu, porém, confio em Jeová."}, {"verse": 7, "text": "Alegrar-me-ei e regozijar-me-ei na tua benignidade, pois tens visto a minha aflição. Tens conhecido as adversidades da minha alma"}, {"verse": 8, "text": "e não me tens deixado entregue às mãos do inimigo; tens posto os meus pés num lugar espaçoso."}, {"verse": 9, "text": "Compadece-te de mim, porque me sinto atribulado; os meus olhos estão consumidos de tristeza, sim, a minha alma e o meu corpo."}, {"verse": 10, "text": "Pois está gasta de pesar a minha vida, e, de suspirar, os meus anos; por causa da minha iniquidade, desfalece a minha força, e consumidos estão os meus ossos."}, {"verse": 11, "text": "Por causa de todos os meus adversários, tornei-me um opróbrio, sim, sobremodo o sou para os meus vizinhos e horror para os meus conhecidos. Os que me viam na rua fugiam de mim."}, {"verse": 12, "text": "Sou esquecido como um morto posto fora do pensamento, sou como um vaso quebrado."}, {"verse": 13, "text": "Pois tenho ouvido a difamação de muitos, terror por todos os lados. Enquanto juntamente consultavam contra mim, maquinaram para me tirar a vida."}, {"verse": 14, "text": "Quanto a mim, porém, em ti confio, Jeová. Eu disse: Tu és meu Deus."}, {"verse": 15, "text": "Na tua mão estão os meus dias; livra-me das mãos dos meus inimigos e dos que me perseguem."}, {"verse": 16, "text": "Faze brilhar o teu rosto sobre o teu servo; salva-me na tua benignidade."}, {"verse": 17, "text": "Não seja eu envergonhado, Jeová, porque te hei invocado; envergonhados sejam os iníquos, fiquem mudos no Sheol."}, {"verse": 18, "text": "Emudeçam os lábios mentirosos, que falam insolentemente contra o justo, com orgulho e desprezo."}, {"verse": 19, "text": "Oh! Quão grande é a tua bondade, que reservaste para os que te temem, a qual, perante os filhos dos homens, preparaste para aqueles que em ti se refugiam!"}, {"verse": 20, "text": "No lugar oculto da tua presença, tu os esconderás das tramas dos homens; num pavilhão, os ocultarás da contenda de línguas."}, {"verse": 21, "text": "Bendito seja Jeová, porque tem feito maravilhosa a sua benignidade para comigo numa cidade fortificada!"}, {"verse": 22, "text": "Quanto a mim, porém, disse em meu sobressalto: Estou cortado de diante dos teus olhos. Não obstante, ouviste a voz das minhas súplicas quando a ti clamava por socorro."}, {"verse": 23, "text": "Amai a Jeová, vós todos os que sois seus santos. Jeová preserva os que são fiéis e retribui abundantemente ao que usa de soberba."}, {"verse": 24, "text": "Sede fortes, e fortaleça-se o vosso coração, vós todos os que esperais em Jeová."}]