[{"verse": 1, "text": "Vejam, o dia do SENHOR virá, quando no meio de vocês os seus bens serão divididos."}, {"verse": 2, "text": "Reunirei todos os povos para lutarem contra Jerusalém; a cidade será conquistada, as casas saqueadas e as mulheres violentadas. Metade da população será levada para o exílio, mas o restante do povo não será tirado da cidade."}, {"verse": 3, "text": "Depois o SENHOR sairá para a guerra contra aquelas nações, como ele faz em dia de batalha."}, {"verse": 4, "text": "Naquele dia, os seus pés estarão sobre o monte das Oliveiras, a leste de Jerusalém, e o monte se dividirá ao meio, de leste a oeste, por um grande vale; metade do monte será removido para o norte, e a outra metade para o sul."}, {"verse": 5, "text": "Vocês fugirão pelo meu vale entre os montes, pois ele se estenderá até Azel. Fugirão como fugiram do terremoto nos dias de Uzias, rei de Judá. Então o SENHOR, o meu Deus, virá com todos os seus santos."}, {"verse": 6, "text": "Naquele dia, não haverá calor nem frio."}, {"verse": 7, "text": "Será um dia único, um dia que o SENHOR conhece, no qual não haverá separação entre dia e noite, porque, mesmo depois de anoitecer, haverá claridade."}, {"verse": 8, "text": "Naquele dia, águas correntes fluirão de Jerusalém, metade delas para o mar do leste e metade para o mar do oeste. Isso acontecerá tanto no verão como no inverno."}, {"verse": 9, "text": "O SENHOR será rei de toda a terra. Naquele dia, haverá um só SENHOR e o seu nome será o único nome."}, {"verse": 10, "text": "A terra toda, desde Geba até Rimom, ao sul de Jerusalém, será semelhante à Arabá. Mas Jerusalém será restabelecida e permanecerá em seu lugar, desde a porta de Benjamim até o lugar da primeira porta, até a porta da Esquina, e desde a torre de Hananeel até os tanques de prensar uvas do rei."}, {"verse": 11, "text": "Será habitada; nunca mais será destruída. Jerusalém estará segura."}, {"verse": 12, "text": "Esta é a praga com a qual o SENHOR castigará todas as nações que lutarem contra Jerusalém: sua carne apodrecerá enquanto estiverem ainda em pé, seus olhos apodrecerão em suas órbitas e sua língua apodrecerá em sua boca."}, {"verse": 13, "text": "Naquele dia, grande confusão causada pelo SENHOR dominará essas nações. Cada um atacará o que estiver ao seu lado."}, {"verse": 14, "text": "Também Judá lutará em Jerusalém. A riqueza de todas as nações vizinhas será recolhida, grandes quantidades de ouro, prata e roupas."}, {"verse": 15, "text": "A mesma praga cairá sobre cavalos e mulas, camelos e burros, sobre todos os animais daquelas nações."}, {"verse": 16, "text": "Então, os sobreviventes de todas as nações que atacaram Jerusalém subirão ano após ano para adorar o rei, o SENHOR dos Exércitos, para celebrar a festa das cabanas."}, {"verse": 17, "text": "Se algum dentre os povos da terra não subir a Jerusalém para adorar o Rei, o SENHOR dos Exércitos, não virá para ele a chuva."}, {"verse": 18, "text": "Se os egípcios não subirem para participar, o SENHOR mandará sobre eles a praga com a qual afligirá as nações que se recusarem a subir para celebrar a festa das cabanas."}, {"verse": 19, "text": "Sim, essa será a punição do Egito e de todas as nações que não subirem para celebrar a festa das cabanas."}, {"verse": 20, "text": "Naquele dia, estará inscrito nas sinetas penduradas nos cavalos: “Separado para o SENHOR”. Os caldeirões do templo do SENHOR serão tão sagrados quanto as bacias diante do altar."}, {"verse": 21, "text": "Cada panela de Jerusalém e de Judá será separada para o SENHOR dos Exércitos, e todos os que vierem sacrificar pegarão panelas e cozinharão nelas. E, a partir daquele dia, nunca mais haverá comerciantes no templo do SENHOR dos Exércitos."}]