[{"verse": 1, "text": "Os filhos de Judá: Perez, Hezrom, e Carmi, e Hur, e Sobal."}, {"verse": 2, "text": "E Reaías, o filho de Sobal, gerou Jaate; e Jaate gerou Aumai e Laade. Estas são as famílias dos zoratitas."}, {"verse": 3, "text": "E estes foram do pai de Etã: Jezreel, e Isma, e Idbas; e o nome da sua irmã era Hazelelponi;"}, {"verse": 4, "text": "e Penuel, pai de Gedor; e Eser, pai de Husá. Estes foram os filhos de Hur, o primogênito de Efrata, o pai de Belém."}, {"verse": 5, "text": "E Asur, o pai de Tecoa, tinha duas mulheres: Hela e Naara."}, {"verse": 6, "text": "E Naara deu à luz Auzão, e Héfer, e Temeni, e Haastari. Estes foram os filhos de Naara."}, {"verse": 7, "text": "E os filhos de Hela foram: Zerete, e Isar e Etnã."}, {"verse": 8, "text": "E Coz gerou Anube, e Zobeba, e as famílias de Aarel, o filho de Harum."}, {"verse": 9, "text": "E Jabez foi mais honrado do que os seus irmãos; e sua mãe chamou o seu nome Jabez, dizendo: Porque eu dei à luz com aflição."}, {"verse": 10, "text": "E Jabez invocou o Deus de Israel, dizendo: Se com a bênção me abençoares, e alargares minhas fronteiras, seja tua mão comigo e me guardes do mal, de modo que ele não me aflija! E Deus lhe concedeu aquilo que ele solicitou."}, {"verse": 11, "text": "E Quelube, o irmão de Suá, gerou Meir, o qual foi o pai de Estom."}, {"verse": 12, "text": "E Estom gerou Bete-Rafa, e Paséia, e Teína, o pai de Ir-Naás. Estes são os homens de Reca."}, {"verse": 13, "text": "E os filhos de Quenaz: Otniel e Seraías; e o filho de Otniel: Hatate."}, {"verse": 14, "text": "E Meonotai gerou Ofra, e Seraías gerou Joabe, pai do vale dos Carasins; porque eles eram artesãos."}, {"verse": 15, "text": "E os filhos de Calebe, o filho de Jefoné; Iru, Elá e Naã; e o filho de Elá: foi Quenaz."}, {"verse": 16, "text": "E os filhos de Jealelel: Zife, e Zifa, e Tiria, e Asareel."}, {"verse": 17, "text": "E os filhos de Ezra foram: Jéter, e Merede, e Efer, e Jalom; e ela deu à luz Miriã, e Samai, e Isbá, o pai de Estemoa."}, {"verse": 18, "text": "E a sua esposa Judia deu à luz Jerede, o pai de Gedor, e Héber, o pai de Socó, e Jecutiel, o pai de Zanoa. E estes são os filhos de Bitia, a filha de Faraó, a qual Merede tomou."}, {"verse": 19, "text": "E os filhos da sua esposa Hodias, a irmã de Naã; o pai de Queila, o garmita, e Estemoa, o maacatita."}, {"verse": 20, "text": "E os filhos de Simeão foram: Amnom, e Rina, e Ben-Hanã, e Tilom. E os filhos de Isi foram: Zoete e Ben-Zoete."}, {"verse": 21, "text": "Os filhos de Selá, o filho de Judá foram: Er, o pai de Leca, e Lada, o pai de Maressa, e as famílias da casa daqueles que trabalhavam com linho fino, da casa de Bete-Asbeia,"}, {"verse": 22, "text": "e Joquim, e os homens de Cozeba, e de Joás, e Sarafe, que tinham o domínio em Moabe, e Jasubi-Leém. E estas são coisas antigas."}, {"verse": 23, "text": "Estes foram os oleiros, e aqueles que habitaram entre plantas e cercados; ali habitaram com o rei para a sua obra."}, {"verse": 24, "text": "Os filhos de Simeão foram: Nemuel, Jamim, Jaribe, Zerá, e Saul;"}, {"verse": 25, "text": "Salum, seu filho; Mibsão, seu filho; Misma, seu filho."}, {"verse": 26, "text": "E os filhos de Misma: Hamuel, seu filho; Zacur, seu filho; Simei, seu filho."}, {"verse": 27, "text": "E Simei tinha dezesseis filhos e seis filhas; mas os seus irmãos não tiveram muitos filhos, nem se multiplicou toda a família deles, como os filhos de Judá."}, {"verse": 28, "text": "E eles habitaram em Berseba, e Molada, e Hazar-Sual,"}, {"verse": 29, "text": "e em Bila, e em Ezém, e em Tolade,"}, {"verse": 30, "text": "e em Betuel, e em Horma, e em Ziclague,"}, {"verse": 31, "text": "e em Bete-Marcabote, e Hazar-Susim, e em Bete-Biri, e em Saaraim. Estas foram as suas cidades até o reinado de Davi."}, {"verse": 32, "text": "E as suas aldeias eram: Etã, e Aim, Rimom, e Toquém, e Asã; cinco cidades,"}, {"verse": 33, "text": "e todas as suas aldeias que estavam ao redor destas cidades, até Baal. Estas foram as suas habitações, e a sua genealogia."}, {"verse": 34, "text": "E Mesobabe, e Janleque, e Josa, o filho de Amazias,"}, {"verse": 35, "text": "e Joel, e Jeú, o filho de Josibias, o filho de Seraías, o filho de Asiel,"}, {"verse": 36, "text": "e Elioenai e Jaacobá, e Jesoaías, e Asaías, e Adiel, e Jesimiel, e Benaia,"}, {"verse": 37, "text": "e Ziza, o filho de Sifi, o filho de Alom, o filho de Jedaías, o filho de Sinri, o filho de Semaías;"}, {"verse": 38, "text": "estes mencionados pelos seus nomes foram príncipes nas suas famílias; e a casa dos seus pais aumentou muitíssimo."}, {"verse": 39, "text": "E eles foram para a entrada de Gedor, a saber, para o lado leste do vale, para procurar pasto para os seus rebanhos."}, {"verse": 40, "text": "E eles encontraram pasto abundante e bom, e a terra era ampla, e tranquila, e pacífica; porque os de Cam haviam habitado ali desde a antiguidade."}, {"verse": 41, "text": "Estes, que estão escritos por seus nomes, vieram nos dias de Ezequias, rei de Judá, e feriram as suas tendas, e as habitações que ali foram achadas, e as destruíram completamente até este dia, e habitaram nos seus lugares; porque havia ali pasto para os seus rebanhos."}, {"verse": 42, "text": "E alguns deles, a saber, dos filhos de Simeão, quinhentos homens foram ao Monte Seir, tendo como seus capitães: Pelatias, e Nearias, e Refaías, e Uziel, os filhos de Isi."}, {"verse": 43, "text": "E feriram o restante dos amalequitas que haviam escapado, e ali habitaram até este dia."}]