[{"verse": 1, "text": "Diná, filha de Lia, a quem esta deu à luz a Jacó, saiu para ver as filhas da terra."}, {"verse": 2, "text": "Viu-a Siquém, filho de Hamor, o heveu, príncipe daquela terra; e, tomando-a, deitou-se com ela e humilhou-a."}, {"verse": 3, "text": "Apegou-se a sua alma a Diná, filha de Jacó, e amou a donzela, e falou-lhe carinhosamente."}, {"verse": 4, "text": "Então, disse Siquém a seu pai Hamor: Consegue-me esta donzela por mulher."}, {"verse": 5, "text": "Ora, Jacó soube que Siquém tinha contaminado a Diná, sua filha. Estavam seus filhos no campo com o gado; calou-se, pois, até que voltassem."}, {"verse": 6, "text": "Hamor, pai de Siquém, saiu a fim de falar com Jacó."}, {"verse": 7, "text": "Os filhos de Jacó vieram do campo, logo que o souberam; entristeceram-se e iraram-se muito porque Siquém havia cometido uma insensatez em Israel, deitando-se com a filha de Jacó, coisa que não se devia fazer."}, {"verse": 8, "text": "Disse-lhes Hamor: A alma de meu filho Siquém afeiçoou-se fortemente a vossa filha; rogo-vos que lha deis por mulher."}, {"verse": 9, "text": "Aparentai-vos conosco; dai-nos vossas filhas e recebei as nossas."}, {"verse": 10, "text": "Habitareis conosco, a terra estará diante de vós; habitai, e negociai nela, e nela tende possessões."}, {"verse": 11, "text": "Siquém também disse ao pai e aos irmãos dela: Ache eu graça aos vossos olhos e dar-vos-ei o que me disserdes."}, {"verse": 12, "text": "Aumentai muito o dote e as dádivas, e darei tudo o que me disserdes; dai-me somente esta donzela por mulher."}, {"verse": 13, "text": "Então, os filhos de Jacó, porque Siquém havia contaminado a sua irmã Diná, responderam com dolo a Siquém e a seu pai Hamor"}, {"verse": 14, "text": "e lhes disseram: Não podemos fazer isso, dar nossa irmã a um homem incircunciso; porque isso seria uma vergonha para nós."}, {"verse": 15, "text": "Sob uma única condição, consentiremos; se vos tornardes como nós, circuncidando-se todo o macho entre vós,"}, {"verse": 16, "text": "então, vos daremos nossas filhas a vós, receberemos vossas filhas para nós, e habitaremos convosco e seremos um só povo."}, {"verse": 17, "text": "Porém, se não nos ouvirdes para serdes circuncidados, então, levaremos nossa filha e nos iremos embora."}, {"verse": 18, "text": "Suas palavras agradaram a Hamor e a Siquém, seu filho."}, {"verse": 19, "text": "Não tardou o mancebo em fazer isto, porque se agradava da filha de Jacó: e era o mais honrado de toda a casa de seu pai."}, {"verse": 20, "text": "Vieram Hamor e seu filho Siquém à porta da sua cidade e disseram aos homens da cidade:"}, {"verse": 21, "text": "Estes homens são para conosco pacíficos, portanto, habitem na terra e negociem nela. A terra é bastante larga para contê-los; recebamos por mulheres suas filhas e demos-lhes as nossas."}, {"verse": 22, "text": "Sob uma única condição, consentirão os homens em habitar conosco, tornando-se um só povo — se todo o homem entre nós for circuncidado, como eles o são."}, {"verse": 23, "text": "O seu gado, as suas possessões e todos os seus animais não serão nossos? Somente consintamos com eles nisso, e habitarão conosco."}, {"verse": 24, "text": "Escutaram a Hamor e a seu filho Siquém todos os que saíam da porta da sua cidade; e foi circuncidado todo homem, todos os que saíam da porta da sua cidade."}, {"verse": 25, "text": "Ao terceiro dia quando os homens estavam sentindo dores, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram cada um a sua espada, foram à cidade que se achava em segurança e mataram a todos os homens."}, {"verse": 26, "text": "Mataram também, ao fio da espada, a Hamor e a Siquém, seu filho, e, tirando a Diná da casa de Siquém, saíram."}, {"verse": 27, "text": "Os filhos de Jacó vieram aos mortos e saquearam a cidade, porque havia sido contaminada a sua irmã."}, {"verse": 28, "text": "Levaram-lhes os rebanhos, os bois, os jumentos e o que havia na cidade e no campo;"}, {"verse": 29, "text": "todos os seus bens, e todos os seus pequeninos, e suas mulheres levaram cativos e despojaram-nos, sim, levaram tudo o que havia nas casas."}, {"verse": 30, "text": "Então, disse Jacó a Simeão e a Levi: Tendes-me perturbado, fazendo-me odioso aos habitantes da terra, entre os cananeus e perezeus. Tendo eu pouca gente, reunir-se-ão e me ferirão a mim; e serei destruído, eu e minha casa."}, {"verse": 31, "text": "Responderam: Devia ele tratar a nossa irmã como a uma prostituta?"}]