[{"verse": 1, "text": "Habitou Jacó na terra das peregrinações de seu pai, na terra de Canaã."}, {"verse": 2, "text": "Estas são as gerações de Jacó. José, tendo dezessete anos, estava com seus irmãos apascentando os rebanhos; sendo ainda mocinho, acompanhava os filhos de Bila e os de Zilpa, mulheres de seu pai, e trouxe más notícias a respeito deles a seu pai."}, {"verse": 3, "text": "Ora, Israel amava mais a José do que a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma túnica talar com mangas compridas."}, {"verse": 4, "text": "Viram seus irmãos que seu pai o amava mais que a todos os seus irmãos; aborreciam-no e não lhe podiam falar pacificamente."}, {"verse": 5, "text": "José teve um sonho, que relatou a seus irmãos; e odiaram-no ainda mais."}, {"verse": 6, "text": "Pois lhes disse: Ouvi este sonho que eu tive:"}, {"verse": 7, "text": "eis que nós estávamos atando feixes no campo, e levantava-se o meu feixe e ficava em pé; os vossos feixes o rodeavam e prostravam-se perante o meu feixe."}, {"verse": 8, "text": "Responderam-lhe seus irmãos: Virás, de fato, a reinar sobre nós? Ou virás, de fato, a ter domínio sobre nós? Aborreciam-no ainda mais por causa dos seus sonhos e por causa das suas palavras."}, {"verse": 9, "text": "Teve outro sonho, que relatou a seus irmãos, dizendo: Tive ainda outro sonho: eis que o sol, a lua e onze estrelas se prostraram perante mim."}, {"verse": 10, "text": "Quando o relatou a seu pai e a seus irmãos, repreendeu-o seu pai e disse-lhe: Que sonho é este que sonhaste? Viremos, porventura, eu, tua mãe e teus irmãos a prostrar-nos em terra perante ti?"}, {"verse": 11, "text": "Seus irmãos lhe tinham inveja, mas seu pai guardava o caso no coração."}, {"verse": 12, "text": "Foram seus irmãos apascentar o rebanho de seu pai, em Siquém."}, {"verse": 13, "text": "Perguntou Israel a José: Não apascentam teus irmãos o rebanho em Siquém? Vem, enviar-te-ei a eles. Respondeu-lhe José: Eis-me aqui."}, {"verse": 14, "text": "Disse-lhe Israel: Vai, vê se vão bem teus irmãos e o rebanho; e traze-me notícias. Assim, o enviou ao vale de Hebrom, e ele foi a Siquém."}, {"verse": 15, "text": "E um homem encontrou a José, que andava errante pelo campo, e perguntou-lhe: Que procuras?"}, {"verse": 16, "text": "Respondeu ele: Procuro meus irmãos; dize-me onde apascentam eles o rebanho?"}, {"verse": 17, "text": "Disse o homem: Foram-se daqui, porque ouvi-lhes dizer: Vamos a Dotã. José, pois, seguiu atrás de seus irmãos e achou-os em Dotã."}, {"verse": 18, "text": "Eles viram-no de longe e, antes que chegasse a eles, conspiraram contra ele para o matar."}, {"verse": 19, "text": "Diziam um ao outro: Eis que vem o tal sonhador!"}, {"verse": 20, "text": "Vinde, agora, matemo-lo, e lancemo-lo numa das covas, e diremos: Uma besta-fera o devorou; e veremos que será dos seus sonhos."}, {"verse": 21, "text": "Mas, ouvindo-o Rúben, livrou-o das mãos deles; e disse: Não lhe tiremos a vida."}, {"verse": 22, "text": "Também lhes disse Rúben: Não derrameis sangue. Lançai-o nesta cova que está no deserto, porém não ponhais mão sobre ele; isto disse, para o livrar das mãos deles, a fim de o restituir a seu pai."}, {"verse": 23, "text": "Logo que chegou José a seus irmãos, despiram-no da túnica, da túnica talar com mangas compridas que ele trazia;"}, {"verse": 24, "text": "e, tomando-o, lançaram-no na cova: ora, a cova estava vazia, não havia água nela."}, {"verse": 25, "text": "Então, se assentaram para comer. Levantando os olhos, olharam, e eis que uma caravana de ismaelitas vinha de Gileade, trazendo os seus camelos tragacanto, mástique e ládano, que iam levar ao Egito."}, {"verse": 26, "text": "Disse Judá a seus irmãos: De que nos aproveita matar a nosso irmão e encobrir o seu sangue?"}, {"verse": 27, "text": "Vinde, vendamo-lo aos ismaelitas, e não seja a nossa mão sobre ele, porque ele é nosso irmão, nossa carne. E escutaram-no seus irmãos."}, {"verse": 28, "text": "Passando uns negociantes midianitas, tiraram, e alçaram da cova a José, e venderam-no aos ismaelitas por vinte moedas de prata; estes o levaram ao Egito."}, {"verse": 29, "text": "Tendo Rúben voltado à cova, eis que José não estava na cova; então, rasgou os seus vestidos."}, {"verse": 30, "text": "Voltou a seus irmãos e disse: O moço não aparece; e eu para onde irei?"}, {"verse": 31, "text": "Então, tomaram a túnica de José, mataram um bode e tingiram a túnica no sangue."}, {"verse": 32, "text": "Enviaram a túnica talar com mangas compridas e fizeram levá-la a seu pai e disseram: Achamos esta túnica; vê se é a túnica de teu filho ou não."}, {"verse": 33, "text": "Ele a reconheceu e disse: É a túnica de meu filho; uma besta-fera o devorou; sem dúvida, José foi despedaçado."}, {"verse": 34, "text": "Rasgou Jacó os seus vestidos, pôs saco sobre os seus lombos e lamentou seu filho muitos dias."}, {"verse": 35, "text": "Levantaram-se todos os seus filhos e todas as suas filhas para o consolarem, mas ele não quis ser consolado; e disse: Pois com choro hei de descer para meu filho ao Sheol. Assim, o chorou seu pai."}, {"verse": 36, "text": "Os midianitas venderam José no Egito a Potifar, oficial de Faraó, capitão da guarda."}]