[{"verse": 1, "text": "Paulo, apóstolo ( não da parte dos homens, nem por algum homem, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dentre os mortos),"}, {"verse": 2, "text": "e todos os irmãos que estão comigo, às igrejas da Galácia:"}, {"verse": 3, "text": "graça a vós e paz da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo,"}, {"verse": 4, "text": "que se deu a si mesmo por nossos pecados, para nos livrar do presente mundo perverso, conforme a vontade de nosso Deus e Pai,"}, {"verse": 5, "text": "a quem seja dada glória pelos séculos dos séculos. Amém."}, {"verse": 6, "text": "Admiro-me de que tão depressa estais passando daquele que vos chamou pela graça de Cristo para um evangelho diferente,"}, {"verse": 7, "text": "o qual não é outro senão que há alguns que vos perturbam e querem perverter o evangelho de Cristo."}, {"verse": 8, "text": "Mas, ainda que nós ou um anjo do céu vos pregasse um evangelho além do que vos pregamos, seja anátema."}, {"verse": 9, "text": "Como antes temos dito, assim digo agora, de novo: se alguém vos pregar um evangelho além do que recebestes, seja anátema."}, {"verse": 10, "text": "Pois procuro eu agora o favor dos homens ou de Deus? Ou busco agradar aos homens? Se ainda buscasse agradar aos homens, não seria servo de Cristo."}, {"verse": 11, "text": "Declaro-vos, irmãos, que o evangelho que foi pregado por mim não é segundo o homem;"}, {"verse": 12, "text": "pois eu nem o recebi, nem o aprendi de homem algum, mas, sim, mediante a revelação de Jesus Cristo."}, {"verse": 13, "text": "Ouvistes falar do meu modo de viver no Judaísmo, em outro tempo, de como perseguia excessivamente a igreja de Deus, e a assolava,"}, {"verse": 14, "text": "e adiantava-me no Judaísmo mais que muitos da mesma idade na minha nação, sendo extremamente zeloso das tradições de meus pais."}, {"verse": 15, "text": "Mas, quando aprouve a Deus, que me separou desde o ventre de minha mãe e me chamou pela sua graça,"}, {"verse": 16, "text": "revelar seu Filho em mim, para que eu o pregasse entre os gentios, imediatamente, não consultei carne e sangue,"}, {"verse": 17, "text": "nem fui a Jerusalém para os que eram apóstolos antes de mim, mas parti para a Arábia e, outra vez, voltei a Damasco."}, {"verse": 18, "text": "Então, depois de três anos, subi a Jerusalém para visitar a Cefas e com ele me demorei quinze dias;"}, {"verse": 19, "text": "mas dos apóstolos não vi a nenhum, senão a Tiago, irmão do Senhor."}, {"verse": 20, "text": "Acerca das coisas que vos escrevo, eis que perante Deus afirmo que não minto."}, {"verse": 21, "text": "Depois, fui para as regiões da Síria e da Cilícia."}, {"verse": 22, "text": "Era, porém, pessoalmente desconhecido às igrejas da Judeia, que estavam em Cristo."}, {"verse": 23, "text": "Somente ouviram dizer: Aquele que dantes nos perseguia, agora, prega a fé que outrora combatia;"}, {"verse": 24, "text": "e glorificavam a Deus a respeito de mim."}]