[{"verse": 1, "text": "Ora, estes foram os filhos de Davi que lhe nasceram em Hebrom: o primogênito Amom, de Ainoã, jezreelita; o segundo Daniel, de Abigail carmelita;"}, {"verse": 2, "text": "o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;"}, {"verse": 3, "text": "o quinto, Sefatias, de Abital; e o sexto, Itreão, de Eglá, sua mulher."}, {"verse": 4, "text": "Seis filhos lhe nasceram em Hebrom; ali, reinou sete anos e seis meses e, em Jerusalém, reinou trinta e três anos."}, {"verse": 5, "text": "Estes lhe nasceram em Jerusalém: Simeia, Sobabe, Natã e Salomão, quatro filhos, de Bate-Sua, filha de Amiel;"}, {"verse": 6, "text": "e Ibar, Elisama e Elifelete;"}, {"verse": 7, "text": "Nogá, Nefegue e Jafia;"}, {"verse": 8, "text": "Elisama, Eliada e Elifelete, nove."}, {"verse": 9, "text": "Todos estes foram os filhos de Davi, afora os filhos das concubinas; e Tamar foi irmã deles."}, {"verse": 10, "text": "O filho de Salomão foi Roboão, de quem foi filho Abias, de quem foi filho Asa, de quem foi filho Josafá;"}, {"verse": 11, "text": "de quem foi filho Jorão, de quem foi filho Acazias, de quem foi filho Joás;"}, {"verse": 12, "text": "de quem foi filho Amazias, de quem foi filho Azarias, de quem foi filho Jotão;"}, {"verse": 13, "text": "de quem foi filho Acaz, de quem foi filho Ezequias, de quem foi filho Manassés;"}, {"verse": 14, "text": "de quem foi filho Amom, de quem foi filho Josias."}, {"verse": 15, "text": "Os filhos de Josias: o primogênito Joanã; o segundo, Jeoaquim; o terceiro, Zedequias; e o quarto, Salum."}, {"verse": 16, "text": "Os filhos de Jeoaquim: Jeconias, seu filho, e Zedequias, seu filho."}, {"verse": 17, "text": "Os filhos de Jeconias, o cativo; Sealtiel, seu filho,"}, {"verse": 18, "text": "e Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."}, {"verse": 19, "text": "Os filhos de Pedaías: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão e Hananias; e Selomite foi irmã deles;"}, {"verse": 20, "text": "e Hasuba, Oel, Berequias, Hasadias e Jusabe-Hesede, cinco."}, {"verse": 21, "text": "Os filhos de Hananias: Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias, os filhos de Secanias."}, {"verse": 22, "text": "Os filhos de Secanias: Semaías; e os filhos de Semaías: Hatus, Jigeal, Bariá, Nearias e Safate, seis."}, {"verse": 23, "text": "os filhos de Nearias: Elioenai, Ezequias e Azricão, três."}, {"verse": 24, "text": "Os filhos de Elioenai: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani, sete."}]