[{"verse": 1, "text": "Aleluia! Rendei graças ao SENHOR, pois ele é bom; e seu amor dura para sempre."}, {"verse": 2, "text": "Quem poderá descrever os poderosos feitos do SENHOR, ou anunciar todo o seu louvor?"}, {"verse": 3, "text": "Bem-aventurados os que guardam a retidão, os que praticam a justiça em todo o tempo."}, {"verse": 4, "text": "SENHOR, lembra-te de mim, quando agires em favor do teu povo; visita-me com tua salvação,"}, {"verse": 5, "text": "para que eu veja a prosperidade dos teus escolhidos, e me alegre com a alegria da tua nação, e me glorie junto com a tua herança."}, {"verse": 6, "text": "Nós pecamos, a exemplo de nossos pais; praticamos o mal e andamos na perversidade."}, {"verse": 7, "text": "Nossos pais não atentaram para tuas maravilhas no Egito, não se lembraram do teu imenso amor; pelo contrário, rebelaram-se contra o Altíssimo junto ao mar Vermelho."}, {"verse": 8, "text": "Apesar disso, ele os salvou, por amor do seu nome, para manifestar seu poder."}, {"verse": 9, "text": "Pois repreendeu o mar Vermelho, e este secou; ele os fez caminhar pelas profundezas como por um deserto."}, {"verse": 10, "text": "Salvou-os da mão do adversário, livrou-os do poder do inimigo."}, {"verse": 11, "text": "Mas as águas cobriram seus adversários; nem um só sobreviveu."}, {"verse": 12, "text": "Então creram nas palavras dele e cantaram-lhe louvor."}, {"verse": 13, "text": "Mas logo se esqueceram das suas obras e não esperaram pelo seu plano,"}, {"verse": 14, "text": "mas se deixaram levar pela cobiça no deserto e tentaram a Deus na região árida."}, {"verse": 15, "text": "Ele lhes deu o que pediram, mas enviou uma doença contra eles."}, {"verse": 16, "text": "No acampamento, tiveram inveja de Moisés e de Arão, o santo do SENHOR."}, {"verse": 17, "text": "A terra se abriu e engoliu Datã; e cobriu os companheiros de Abirão;"}, {"verse": 18, "text": "ateou-se fogo no meio da comunidade, e a chama destruiu os ímpios."}, {"verse": 19, "text": "Em Horebe, fizeram um bezerro e adoraram uma imagem de fundição."}, {"verse": 20, "text": "Assim trocaram sua glória pela imagem de um boi que come capim."}, {"verse": 21, "text": "Esqueceram-se de Deus, seu Salvador, que havia feito grandes coisas no Egito,"}, {"verse": 22, "text": "maravilhas na terra de Cam, coisas tremendas junto ao mar Vermelho."}, {"verse": 23, "text": "Ele havia decidido destruí-los, mas Moisés, seu escolhido, intercedeu diante dele, para evitar sua ira, de modo que não os destruísse."}, {"verse": 24, "text": "Também desprezaram a terra agradável; não confiaram na sua promessa;"}, {"verse": 25, "text": "mas murmuraram em suas tendas e não deram ouvidos à voz do SENHOR."}, {"verse": 26, "text": "Por isso, ele jurou com mão erguida que os destruiria no deserto;"}, {"verse": 27, "text": "que também dispersaria sua descendência entre as nações e a espalharia pelas terras."}, {"verse": 28, "text": "Eles também se apegaram a Baal-Peor e comeram sacrifícios oferecidos aos mortos."}, {"verse": 29, "text": "Assim o provocaram à ira com seus atos, e sobreveio uma praga entre eles."}, {"verse": 30, "text": "Então Fineias se levantou, executou o juízo e a praga cessou."}, {"verse": 31, "text": "Isso lhe foi imputado como justiça, para sempre e por todas as gerações."}, {"verse": 32, "text": "Provocaram-no também à ira nas águas de Meribá, e por causa deles Moisés foi castigado;"}, {"verse": 33, "text": "pois se rebelaram contra seu Espírito; e Moisés falou de forma imprudente."}, {"verse": 34, "text": "Não destruíram os povos, como o SENHOR lhes havia ordenado;"}, {"verse": 35, "text": "mas se misturaram com as nações e aprenderam seus costumes."}, {"verse": 36, "text": "Serviram seus ídolos, que se transformaram em armadilha para eles;"}, {"verse": 37, "text": "sacrificaram seus filhos e filhas aos demônios;"}, {"verse": 38, "text": "derramaram sangue inocente, o sangue de seus filhos e filhas, que sacrificaram aos ídolos de Canaã. E a terra foi contaminada com sangue."}, {"verse": 39, "text": "Assim se contaminaram com suas obras e se prostituíram com seus costumes."}, {"verse": 40, "text": "Por isso, o SENHOR se enfureceu contra seu povo, de modo que considerou sua herança uma abominação."}, {"verse": 41, "text": "Entregou-os nas mãos das nações, e aqueles que os odiavam dominavam sobre eles."}, {"verse": 42, "text": "Seus inimigos os oprimiram, e eles foram subjugados pelo seu poder."}, {"verse": 43, "text": "Ele os libertou muitas vezes; mas continuaram com planos rebeldes e foram abatidos por causa da sua maldade."}, {"verse": 44, "text": "Contudo, atentou para sua aflição, quando ouviu seu clamor."}, {"verse": 45, "text": "Lembrou-se da sua aliança com eles e se compadeceu, segundo a grandeza do seu amor."}, {"verse": 46, "text": "Por isso, fez com que alcançassem compaixão da parte dos que os levaram cativos."}, {"verse": 47, "text": "Salva-nos, SENHOR, nosso Deus, e congrega-nos dentre as nações, para que louvemos teu santo nome e nos gloriemos em teu louvor."}, {"verse": 48, "text": "Bendito seja o SENHOR, Deus de Israel, de eternidade em eternidade! E todo o povo diga: Amém. Aleluia!"}]