[{"verse": 1, "text": "Deus se levanta! Seus inimigos são dispersos; os que o odeiam fogem de diante dele!"}, {"verse": 2, "text": "Tu os desfazes assim como se desfaz a fumaça; pereçam os ímpios diante de Deus como a cera que derrete no fogo."}, {"verse": 3, "text": "Mas alegrem-se os justos, regozijem-se na presença de Deus e se encham de júbilo."}, {"verse": 4, "text": "Cantai a Deus, cantai louvores ao seu nome! Louvai aquele que cavalga sobre as nuvens, pois seu nome é SENHOR; exultai diante dele!"}, {"verse": 5, "text": "Pai de órfãos e juiz de viúvas, é Deus na sua santa morada."}, {"verse": 6, "text": "Deus faz o solitário viver em família; liberta os presos e os faz prosperar; mas os rebeldes habitam em terra árida."}, {"verse": 7, "text": "Ó Deus, quando saías à frente do teu povo, quando caminhavas pelo deserto, [Interlúdio]"}, {"verse": 8, "text": "a terra tremia e os céus gotejavam na presença de Deus. O próprio Sinai tremeu na presença de Deus, do Deus de Israel."}, {"verse": 9, "text": "Tu, ó Deus, mandaste chuva abundante; restauraste tua herança, quando estava cansada."}, {"verse": 10, "text": "Teu rebanho nela habitava; da tua bondade, ó Deus, proveste o pobre."}, {"verse": 11, "text": "O Senhor proclama a palavra. Grande é a companhia dos que anunciam as boas-novas!"}, {"verse": 12, "text": "Os reis com seus exércitos fogem sem parar; as mulheres em casa repartem os despojos."}, {"verse": 13, "text": "Quando estais descansando no curral, as asas da pomba estão cobertas de prata, e suas penas, de ouro brilhante."}, {"verse": 14, "text": "Quando o Todo-poderoso dispersou os reis dali, caiu neve em Zalmom."}, {"verse": 15, "text": "Os montes de Basã são altíssimos; montes com muitos picos são os montes de Basã!"}, {"verse": 16, "text": "Por que tendes tantos picos, ó montes, invejando o monte que Deus escolheu para sua habitação? Na verdade, o SENHOR habitará nele para sempre."}, {"verse": 17, "text": "Os carros de Deus são numerosos, milhares de milhares. O Senhor está no meio deles, como no Sinai, no santuário."}, {"verse": 18, "text": "Quando subiste ao alto, levando teus cativos, recebeste homens como dádivas, até mesmo rebeldes, para que o SENHOR Deus habitasse entre eles."}, {"verse": 19, "text": "Bendito seja o Senhor, que diariamente leva nossa carga, o Deus que é nossa salvação. [Interlúdio]"}, {"verse": 20, "text": "O nosso Deus é um Deus libertador; ele é o Senhor, o SENHOR que nos livra da morte."}, {"verse": 21, "text": "Mas Deus esmagará a cabeça de seus inimigos, o crânio cabeludo daqueles que insistem no pecado."}, {"verse": 22, "text": "O Senhor disse: Eu os farei voltar de Basã; e os trarei de volta das profundezas do mar;"}, {"verse": 23, "text": "para que mergulhes teu pé em sangue, e para que a língua dos teus cães receba sua porção."}, {"verse": 24, "text": "Ó Deus, já se vê a tua entrada no santuário, a entrada do meu Deus, meu Rei."}, {"verse": 25, "text": "Os cantores vão à frente; atrás, os que tocam instrumentos; no meio, as moças que tocam tamborins."}, {"verse": 26, "text": "Vós, da descendência de Israel, bendizei a Deus nas assembleias, bendizei o SENHOR."}, {"verse": 27, "text": "Ali está Benjamim, o menor deles, na frente; os príncipes de Judá com suas tropas; os príncipes de Zebulom e os príncipes de Naftali."}, {"verse": 28, "text": "Ó Deus, ordena tua força; ó Deus, confirma o que já fizeste por nós."}, {"verse": 29, "text": "Os reis te trarão presentes, por amor do teu templo em Jerusalém."}, {"verse": 30, "text": "Repreende as feras dos juncos, os muitos touros entre os bezerros dos povos. Pisa suas peças de prata; dissipa os povos que têm prazer na guerra."}, {"verse": 31, "text": "Que venham embaixadores do Egito; que a Etiópia estenda as mãos para Deus ansiosamente."}, {"verse": 32, "text": "Reinos da terra, cantai a Deus, cantai louvores ao Senhor, [Interlúdio]"}, {"verse": 33, "text": "àquele que vai montado sobre os céus, os céus da antiguidade; ele faz ouvir sua voz, voz poderosa."}, {"verse": 34, "text": "Tributai a Deus força! Sua majestade está sobre Israel, e sua força, no firmamento."}, {"verse": 35, "text": "Ó Deus, tu és tremendo desde o teu santuário! O Deus de Israel é quem dá força e poder ao seu povo. Bendito seja Deus!"}]