[{"verse": 1, "text": "Provérbios de Salomão, filho de Davi, rei de Israel."}, {"verse": 2, "text": "Para se conhecer a sabedoria e a instrução; para se entenderem as palavras da prudência;"}, {"verse": 3, "text": "para se receber a instrução do entendimento, a justiça, o juízo e a equidade;"}, {"verse": 4, "text": "para dar aos simples prudência, e aos jovens conhecimento e bom siso;"}, {"verse": 5, "text": "para o sábio ouvir e crescer em sabedoria, e o instruído adquirir sábios conselhos;"}, {"verse": 6, "text": "para entender provérbios e sua interpretação, como também as palavras dos sábios e suas adivinhações."}, {"verse": 7, "text": "O temor do SENHOR é o princípio da ciência; os loucos desprezam a sabedoria e a instrução."}, {"verse": 8, "text": "Filho meu, ouve a instrução de teu pai e não deixes a doutrina de tua mãe."}, {"verse": 9, "text": "Porque diadema de graça serão para a tua cabeça e colares para o teu pescoço."}, {"verse": 10, "text": "Filho meu, se os pecadores, com blandícias, te quiserem tentar, não consintas."}, {"verse": 11, "text": "Se disserem: Vem conosco, espiemos o sangue, espreitemos sem razão os inocentes,"}, {"verse": 12, "text": "traguemo-los vivos, como a sepultura, e inteiros, como os que descem à cova;"}, {"verse": 13, "text": "acharemos toda sorte de fazenda preciosa; encheremos as nossas casas de despojos;"}, {"verse": 14, "text": "lançarás a tua sorte entre nós; teremos todos uma só bolsa."}, {"verse": 15, "text": "Filho meu, não te ponhas a caminho com eles; desvia o teu pé das suas veredas."}, {"verse": 16, "text": "Porque os pés deles correm para o mal e se apressam a derramar sangue."}, {"verse": 17, "text": "Na verdade, debalde se estenderia a rede perante os olhos de qualquer ave."}, {"verse": 18, "text": "E estes armam ciladas contra o seu próprio sangue; e a sua própria vida espreitam."}, {"verse": 19, "text": "Tais são as veredas de todo aquele que se entrega à cobiça; ela prenderá a alma dos que a possuem."}, {"verse": 20, "text": "A suprema Sabedoria altissonantemente clama de fora; pelas ruas levanta a sua voz."}, {"verse": 21, "text": "Nas encruzilhadas, no meio dos tumultos, clama; às entradas das portas e na cidade profere as suas palavras:"}, {"verse": 22, "text": "Até quando, ó néscios, amareis a necedade? E vós, escarnecedores, desejareis o escárnio? E vós, loucos, aborrecereis o conhecimento?"}, {"verse": 23, "text": "Convertei-vos pela minha repreensão; eis que abundantemente derramarei sobre vós meu espírito e vos farei saber as minhas palavras."}, {"verse": 24, "text": "Mas, porque clamei, e vós recusastes; porque estendi a minha mão, e não houve quem desse atenção;"}, {"verse": 25, "text": "antes, rejeitastes todo o meu conselho e não quisestes a minha repreensão;"}, {"verse": 26, "text": "também eu me rirei na vossa perdição e zombarei, vindo o vosso temor,"}, {"verse": 27, "text": "vindo como assolação o vosso temor, e vindo a vossa perdição como tormenta, sobrevindo-vos aperto e angústia."}, {"verse": 28, "text": "Então, a mim clamarão, mas eu não responderei; de madrugada me buscarão, mas não me acharão."}, {"verse": 29, "text": "Porquanto aborreceram o conhecimento e não preferiram o temor do SENHOR;"}, {"verse": 30, "text": "não quiseram o meu conselho e desprezaram toda a minha repreensão."}, {"verse": 31, "text": "Portanto, comerão do fruto do seu caminho e fartar-se-ão dos seus próprios conselhos."}, {"verse": 32, "text": "Porque o desvio dos simples os matará, e a prosperidade dos loucos os destruirá."}, {"verse": 33, "text": "Mas o que me der ouvidos habitará seguramente e estará descansado do temor do mal."}]