[{"verse": 1, "text": "Que o amor seja seu maior objetivo! Contudo, desejem também os dons espirituais, especialmente a capacidade de profetizar."}, {"verse": 2, "text": "Pois quem fala em línguas fala apenas com Deus, pois ninguém mais o entende, e em espírito fala verdades ocultas."}, {"verse": 3, "text": "Mas aquele que profetiza fortalece, anima e conforta os outros."}, {"verse": 4, "text": "Quem fala em línguas fortalece a si mesmo, mas quem profetiza fortalece toda a igreja."}, {"verse": 5, "text": "Gostaria que todos vocês falassem em línguas, mas gostaria ainda mais que todos profetizassem. Pois a profecia é superior a falar em línguas, a menos que alguém interprete o que vocês dizem para que toda a igreja seja fortalecida."}, {"verse": 6, "text": "Irmãos, se eu for visitá-los e falar em línguas, em que isso os ajudará? Mas, se eu lhes trouxer uma revelação, um conhecimento especial, uma profecia ou um ensinamento, isso lhes será proveitoso."}, {"verse": 7, "text": "Até mesmo instrumentos inanimados como a flauta ou a harpa precisam soar as notas com clareza; do contrário, ninguém reconhecerá a melodia."}, {"verse": 8, "text": "E, se a trombeta não emitir um toque nítido, como os soldados saberão que estão sendo convocados para a batalha?"}, {"verse": 9, "text": "O mesmo acontece com vocês. Se usarem palavras incompreensíveis, como alguém saberá o que estão dizendo? Será o mesmo que falar ao vento."}, {"verse": 10, "text": "Há muitos idiomas no mundo, e todos têm sentido."}, {"verse": 11, "text": "Mas, se eu não entendo um idioma, sou estrangeiro para quem o fala, e ele é estrangeiro para mim."}, {"verse": 12, "text": "O mesmo se aplica a vocês. Uma vez que estão ansiosos para ter os dons espirituais, busquem os dons que fortalecerão a igreja toda."}, {"verse": 13, "text": "Portanto, quem fala em línguas deve orar pedindo também a capacidade de interpretar o que é dito."}, {"verse": 14, "text": "Pois, se oro em línguas, meu espírito ora, mas eu não entendo o que estou dizendo."}, {"verse": 15, "text": "Então, o que devo fazer? Orarei no espírito e também orarei em palavras que entendo. Cantarei no espírito e também cantarei em palavras que entendo."}, {"verse": 16, "text": "Pois, se louvarem apenas no espírito, como poderão louvar com vocês aqueles que não os entendem? Como poderão agradecer com vocês se não entendem o que estão dizendo?"}, {"verse": 17, "text": "Vocês darão graças muito bem, mas não fortalecerão aqueles que os ouvem."}, {"verse": 18, "text": "Dou graças a Deus porque falo em línguas mais que qualquer um de vocês."}, {"verse": 19, "text": "Contudo, numa reunião da igreja, prefiro dizer cinco palavras compreensíveis que ajudem os outros a falar dez mil palavras em outra língua."}, {"verse": 20, "text": "Irmãos, não sejam infantis no entendimento dessas coisas. Sejam inocentes como bebês com relação ao mal, mas sejam maduros no entendimento."}, {"verse": 21, "text": "Pois as Escrituras dizem: “Falarei a este povo em línguas estranhas e por meio de lábios estrangeiros. Mesmo assim, este povo não me ouvirá, diz o Senhor”."}, {"verse": 22, "text": "Portanto, falar em línguas é um sinal não para os que creem, mas para os descrentes. A profecia, contudo, é para os que creem, e não para os descrentes."}, {"verse": 23, "text": "Ainda assim, se descrentes ou pessoas que não entendem essas coisas entrarem na reunião de sua igreja e ouvirem todos falarem em línguas, pensarão que vocês são loucos."}, {"verse": 24, "text": "Mas, se todos vocês estiverem profetizando e descrentes ou pessoas que não entendem essas coisas entrarem na reunião, serão convencidos do pecado e julgados por aquilo que vocês disserem."}, {"verse": 25, "text": "Ao ouvirem, os pensamentos secretos deles serão revelados, e eles cairão de joelhos e adorarão a Deus, declarando: “De fato, Deus está aqui no meio de vocês”."}, {"verse": 26, "text": "Pois bem, irmãos, o que fazer, então? Quando vocês se reunirem, um cantará, o outro ensinará, o outro revelará, um falará em línguas e outro interpretará o que for dito. Tudo que for feito, porém, deverá fortalecer a todos."}, {"verse": 27, "text": "Não mais que dois ou três devem falar em línguas. Devem se pronunciar um de cada vez, e alguém deve interpretar o que disserem."}, {"verse": 28, "text": "Mas, se não houver alguém que possa interpretar, devem permanecer calados na reunião da igreja, falando com Deus em particular."}, {"verse": 29, "text": "Que dois ou três profetizem e os outros avaliem o que for dito."}, {"verse": 30, "text": "Se alguém estiver profetizando e outra pessoa receber uma revelação, quem está falando deve se calar."}, {"verse": 31, "text": "Desse modo, todos que profetizam terão sua vez de falar, um depois do outro, para que todos sejam instruídos e encorajados."}, {"verse": 32, "text": "Aqueles que profetizam têm controle de seu espírito e podem falar um por vez."}, {"verse": 33, "text": "Pois Deus não é Deus de desordem, mas de paz, como em todas as reuniões do povo santo."}, {"verse": 34, "text": "As mulheres devem permanecer em silêncio durante as reuniões da igreja. Não é apropriado que falem. Devem ser submissas, como diz a lei."}, {"verse": 35, "text": "Se tiverem alguma pergunta, devem fazê-la ao marido, em casa, pois não é apropriado que as mulheres falem nas reuniões da igreja."}, {"verse": 36, "text": "Ou vocês pensam que a palavra de Deus se originou entre vocês? Acaso são os únicos aos quais ela foi entregue?"}, {"verse": 37, "text": "Se alguém afirma ser profeta ou se considera espiritual, será o primeiro a reconhecer que o que lhes digo é uma ordem do Senhor."}, {"verse": 38, "text": "Se alguém ignorar esse fato, ele mesmo será ignorado."}, {"verse": 39, "text": "Portanto, meus irmãos, anseiem profetizar e não proíbam o falar em línguas,"}, {"verse": 40, "text": "mas cuidem para que tudo seja feito com decência e ordem."}]