[{"verse": 1, "text": "Irmãos, quando estive com vocês, não pude lhes falar como a pessoas espirituais, mas como se pertencessem a este mundo ou fossem criancinhas em Cristo."}, {"verse": 2, "text": "Tive de alimentá-los com leite, e não com alimento sólido, pois não estavam aptos para recebê-lo. E ainda não estão,"}, {"verse": 3, "text": "porque ainda são controlados por sua natureza humana. Têm ciúme uns dos outros, discutem e brigam entre si. Acaso isso não mostra que são controlados por sua natureza humana e que vivem como pessoas do mundo?"}, {"verse": 4, "text": "Quando um de vocês diz: “Eu sigo Paulo”, e o outro diz: “Eu sigo Apolo”, não estão agindo exatamente como as pessoas do mundo?"}, {"verse": 5, "text": "Afinal, quem é Paulo? Quem é Apolo? Somos apenas servos de Deus por meio dos quais vocês vieram a crer. Cada um de nós fez o trabalho do qual o Senhor nos encarregou."}, {"verse": 6, "text": "Eu plantei e Apolo regou, mas quem fez crescer foi Deus."}, {"verse": 7, "text": "Não importa quem planta ou quem rega, mas sim Deus, que faz crescer."}, {"verse": 8, "text": "Quem planta e quem rega trabalham para o mesmo fim, e ambos serão recompensados por seu árduo trabalho."}, {"verse": 9, "text": "Pois nós somos colaboradores de Deus, e vocês são lavoura de Deus e edifício de Deus."}, {"verse": 10, "text": "Pela graça que me foi dada, lancei o alicerce como um construtor competente, e agora outros estão construindo sobre ele. Mas quem constrói sobre o alicerce precisa ter muito cuidado,"}, {"verse": 11, "text": "pois ninguém pode lançar outro alicerce além daquele que já foi posto, isto é, Jesus Cristo."}, {"verse": 12, "text": "Aqueles que constroem sobre esse alicerce podem usar vários materiais: ouro, prata, pedras preciosas, madeira, feno ou palha."}, {"verse": 13, "text": "No dia do juízo, porém, o fogo revelará que tipo de obra cada construtor realizou, e o fogo mostrará se a obra tem algum valor."}, {"verse": 14, "text": "Se ela sobreviver, o construtor receberá recompensa."}, {"verse": 15, "text": "Se ela queimar, o construtor sofrerá grande prejuízo, mas será salvo como alguém que é resgatado do meio do fogo."}, {"verse": 16, "text": "Vocês não entendem que são o templo de Deus e que o Espírito de Deus habita em vocês?"}, {"verse": 17, "text": "Deus destruirá quem destruir seu templo. Pois o templo de Deus é santo, e vocês são esse templo."}, {"verse": 18, "text": "Que ninguém se engane. Se algum de vocês pensa que é sábio conforme os padrões desta era, deve tornar-se louco a fim de ser verdadeiramente sábio."}, {"verse": 19, "text": "Pois a sabedoria deste mundo é loucura para Deus. Como dizem as Escrituras: “Ele apanha os sábios na armadilha da própria astúcia deles”."}, {"verse": 20, "text": "E também: “O Senhor conhece os pensamentos dos sábios; sabe que nada valem”."}, {"verse": 21, "text": "Portanto, não se orgulhem de seguir líderes humanos, pois tudo lhes pertence:"}, {"verse": 22, "text": "Paulo, Apolo ou Pedro, o mundo, a vida e a morte, o presente e o futuro. Tudo é de vocês,"}, {"verse": 23, "text": "e vocês são de Cristo, e Cristo é de Deus."}]