[{"verse": 1, "text": "Então Elifaz, de Temã, respondeu:"}, {"verse": 2, "text": "“Um homem sábio não responderia com esse falatório! Suas palavras não passam de vento."}, {"verse": 3, "text": "O sábio não se envolve em conversas sem propósito, nem usa palavras sem sentido."}, {"verse": 4, "text": "De fato, você não tem temor a Deus e não lhe mostra reverência."}, {"verse": 5, "text": "Seus pecados dizem à boca o que ela deve falar; suas palavras se baseiam em engano astuto."}, {"verse": 6, "text": "Sua própria boca o condena, não eu; seus próprios lábios depõem contra você."}, {"verse": 7, "text": "“Acaso você foi o primeiro ser humano a nascer? Veio ao mundo antes de serem criados os montes?"}, {"verse": 8, "text": "Estava presente no conselho secreto de Deus? Só você é dono da sabedoria?"}, {"verse": 9, "text": "O que você sabe que nós não sabemos? Que compreensão tem que nós não temos?"}, {"verse": 10, "text": "Homens idosos, de cabelo grisalho, mais velhos que seu pai, pensam exatamente como nós!"}, {"verse": 11, "text": "“A consolação de Deus não é suficiente para você? Palavras amáveis não lhe bastam?"}, {"verse": 12, "text": "O que o fez perder a razão? Por que seus olhos chegam a faiscar"}, {"verse": 13, "text": "quando você se volta contra Deus e diz tais absurdos?"}, {"verse": 14, "text": "O que é o ser humano, para se considerar puro? Pode alguém nascido de mulher ser justo?"}, {"verse": 15, "text": "Deus não confia nem nos anjos! Aos olhos dele, nem mesmo os céus são puros."}, {"verse": 16, "text": "Quanto menos um ser humano detestável e corrupto, que tem sede de perversidade!"}, {"verse": 17, "text": "“Escute, e eu lhe mostrarei; falarei com base em minha experiência."}, {"verse": 18, "text": "Ela é confirmada pelo relato de homens sábios, que ouviram as mesmas verdades de seus antepassados,"}, {"verse": 19, "text": "daqueles aos quais foi dada a terra, muito antes de chegar qualquer estrangeiro."}, {"verse": 20, "text": "“Os perversos se contorcem de dor a vida toda; aos cruéis estão reservados tempos de sofrimento."}, {"verse": 21, "text": "Em seus ouvidos ressoam sons de terror, e mesmo em dias tranquilos temem o ataque do destruidor."}, {"verse": 22, "text": "Não se atrevem a sair no escuro, por medo de serem mortos pela espada."}, {"verse": 23, "text": "Ficam perambulando e dizendo: ‘Onde posso encontrar pão?’; sabem que o dia de sua destruição se aproxima."}, {"verse": 24, "text": "Vivem angustiados e aflitos, cheios de terror, como um rei que se prepara para a batalha,"}, {"verse": 25, "text": "pois agitam os punhos contra Deus e desafiam arrogantemente o Todo-poderoso."}, {"verse": 26, "text": "Com seus fortes escudos levantados, avançam contra ele em rebeldia."}, {"verse": 27, "text": "“Em sua prosperidade, o rosto dos perversos inchou, e sua barriga acumulou gordura."}, {"verse": 28, "text": "Suas cidades, porém, serão arruinadas; habitarão em casas abandonadas, prestes a desabar."}, {"verse": 29, "text": "Suas riquezas não durarão, seus bens não permanecerão, e suas propriedades não se estenderão pela terra."}, {"verse": 30, "text": "“Não escaparão das trevas; o sol abrasador queimará seus ramos, e o sopro de Deus os destruirá."}, {"verse": 31, "text": "Que não se iludam mais ao confiar em riquezas vazias, pois o vazio será sua única recompensa."}, {"verse": 32, "text": "Serão cortados na flor da idade; seus ramos jamais voltarão a verdejar."}, {"verse": 33, "text": "Serão como a videira cujas uvas são colhidas cedo demais, como a oliveira que perde as flores antes que se formem os frutos."}, {"verse": 34, "text": "Pois os ímpios não têm futuro; o fogo destruirá suas casas enriquecidas com subornos."}, {"verse": 35, "text": "Concebem desgraça e dão à luz maldade; seu ventre só gera engano”."}]