[{"verse": 1, "text": "Então Jó falou novamente:"}, {"verse": 2, "text": "“Escutem com atenção o que eu digo; essa é a consolação que podem me dar."}, {"verse": 3, "text": "Enquanto eu estiver falando, tenham paciência; depois que tiver falado, podem continuar a zombar de mim."}, {"verse": 4, "text": "“Minha queixa não é contra seres humanos; tenho bons motivos para estar impaciente."}, {"verse": 5, "text": "Olhem para mim, e ficarão pasmos; assustados, colocarão a mão sobre a boca."}, {"verse": 6, "text": "Quando penso no que estou dizendo, fico arrepiado; todo o meu corpo estremece."}, {"verse": 7, "text": "“Por que os perversos continuam com vida, chegam à velhice e se tornam poderosos?"}, {"verse": 8, "text": "Veem seus filhos crescer e se estabelecer e desfrutam a companhia de seus netos."}, {"verse": 9, "text": "Seus lares são seguros e livres de todo medo, e Deus não os castiga."}, {"verse": 10, "text": "Seus touros nunca deixam de procriar, suas vacas dão crias e não abortam."}, {"verse": 11, "text": "Deixam seus filhos brincar como cordeiros; seus pequeninos saltam e dançam."}, {"verse": 12, "text": "Cantam com tamborins e harpas e celebram ao som da flauta."}, {"verse": 13, "text": "Passam os dias em prosperidade e descem à sepultura em paz."}, {"verse": 14, "text": "E, no entanto, dizem a Deus: ‘Deixa-nos em paz! Não queremos saber de ti nem de teus caminhos."}, {"verse": 15, "text": "Quem é o Todo-poderoso e por que deveríamos lhe obedecer? De que nos adiantará orar?’."}, {"verse": 16, "text": "Acreditam que a prosperidade depende de si mesmos, mas eu quero distância desse modo de pensar."}, {"verse": 17, "text": "“Quantas vezes a luz dos perversos se apaga? Quantas vezes sofrem desgraças? Acaso Deus, em sua ira, lhes reparte tristezas?"}, {"verse": 18, "text": "Quantas vezes são carregados pelo vento, como palha, ou levados embora pela tempestade, como ciscos?"}, {"verse": 19, "text": "“Vocês dizem: ‘Ao menos Deus castiga os filhos deles!’. Mas eu digo que ele deveria castigar os pais, para que entendam seu juízo."}, {"verse": 20, "text": "Que seus próprios olhos vejam sua destruição; que eles mesmos bebam da ira do Todo-poderoso!"}, {"verse": 21, "text": "Afinal, depois de mortos, não se importarão com o que acontece à sua família."}, {"verse": 22, "text": "“Mas quem pode dar lições a Deus, uma vez que ele julga até os mais poderosos?"}, {"verse": 23, "text": "Um morre em prosperidade, confortável e seguro,"}, {"verse": 24, "text": "um retrato perfeito de boa saúde, em excelente forma e cheio de vigor."}, {"verse": 25, "text": "Outro morre em amarga pobreza, sem nunca ter experimentado as coisas boas da vida."}, {"verse": 26, "text": "Ambos, porém, são enterrados no mesmo pó; ambos são comidos pelos mesmos vermes."}, {"verse": 27, "text": "“Sei o que estão pensando, sei dos planos que tramam contra mim."}, {"verse": 28, "text": "‘Onde está a casa dos ricos?’, vocês me dirão. ‘Onde está a casa dos perversos?’"}, {"verse": 29, "text": "Perguntem, porém, àqueles que viajam, e eles lhes dirão a verdade."}, {"verse": 30, "text": "Os perversos são poupados no dia da calamidade e socorridos no dia da fúria."}, {"verse": 31, "text": "Ninguém os critica abertamente, nem lhes dá o que merecem por seus atos."}, {"verse": 32, "text": "Quando são levados à sepultura, uma guarda de honra vigia seu túmulo."}, {"verse": 33, "text": "A terra lhes dá doce repouso, e uma grande multidão acompanha o funeral e presta homenagens enquanto o corpo é sepultado."}, {"verse": 34, "text": "“Como podem suas palavras vazias me consolar? Suas explicações não passam de mentiras!”."}]