[{"verse": 1, "text": "“Fiz uma aliança com meus olhos de não olhar com cobiça para nenhuma jovem."}, {"verse": 2, "text": "Pois o que Deus, lá de cima, escolheu para nós? Qual é nossa herança do Todo-poderoso, que está lá no alto?"}, {"verse": 3, "text": "Não é calamidade para os perversos e desgraça para os que praticam o mal?"}, {"verse": 4, "text": "Afinal, ele não vê tudo que faço e cada passo que dou?"}, {"verse": 5, "text": "“Se minha conduta foi falsa, e se procurei enganar alguém,"}, {"verse": 6, "text": "que Deus me pese numa balança justa, pois conhecerá minha integridade."}, {"verse": 7, "text": "Se me desviei de seu caminho, se meu coração cobiçou o que os olhos viram, ou se sou culpado de algum outro pecado,"}, {"verse": 8, "text": "que outros comam o que semeei; que minhas plantações sejam arrancadas pela raiz."}, {"verse": 9, "text": "“Se meu coração foi seduzido por uma mulher, ou se cobicei a esposa de meu próximo,"}, {"verse": 10, "text": "que minha esposa se torne serva de outro homem; que outros durmam com ela."}, {"verse": 11, "text": "Pois a cobiça é um pecado vergonhoso, um crime que merece castigo."}, {"verse": 12, "text": "É fogo que tudo consome, levando à destruição, capaz de destruir tudo que tenho."}, {"verse": 13, "text": "“Se fui injusto com meus servos e servas quando me apresentaram suas queixas,"}, {"verse": 14, "text": "que farei quando Deus me confrontar? Que direi quando ele me chamar para prestar contas?"}, {"verse": 15, "text": "Pois o mesmo Deus que me criou, também criou meus servos; formou no ventre materno tanto eles como eu."}, {"verse": 16, "text": "“Acaso me recusei a ajudar os pobres ou acabei com a esperança da viúva?"}, {"verse": 17, "text": "Fui mesquinho com meu alimento e me recusei a compartilhá-lo com os órfãos?"}, {"verse": 18, "text": "Não! Desde a juventude, tenho cuidado dos órfãos como um pai e, por toda a vida, tenho ajudado as viúvas."}, {"verse": 19, "text": "Sempre que via alguém passar frio por falta de roupa, e o pobre que não tinha o que vestir,"}, {"verse": 20, "text": "acaso eles não me abençoavam por lhes prover roupas de lã para aquecê-los?"}, {"verse": 21, "text": "“Se levantei a mão contra o órfão, certo de que os juízes tomariam meu partido,"}, {"verse": 22, "text": "que meu ombro seja deslocado e meu braço, arrancado da articulação!"}, {"verse": 23, "text": "Seria melhor que enfrentar o castigo de Deus; pois, se a majestade de Deus é contra mim, que esperança resta?"}, {"verse": 24, "text": "“Acaso confiei no dinheiro ou me senti seguro por causa de meu ouro?"}, {"verse": 25, "text": "Acaso me vangloriei de minha riqueza e de tudo que possuo?"}, {"verse": 26, "text": "“Olhei para o sol, que brilha no céu, ou para a lua, que percorre seu resplendor,"}, {"verse": 27, "text": "e, em segredo, meu coração foi seduzido a lhes lançar beijos de adoração?"}, {"verse": 28, "text": "Se o fiz, devo ser castigado pelos juízes, pois significa que neguei o Deus que está lá no alto."}, {"verse": 29, "text": "“Alguma vez me alegrei com a desgraça de meus inimigos, ou exultei porque lhes aconteceu algum mal?"}, {"verse": 30, "text": "Não, jamais cometi o pecado de amaldiçoar alguém ou de pedir sua morte como vingança."}, {"verse": 31, "text": "“Meus servos nunca disseram: ‘Ele deixa os outros passar fome’."}, {"verse": 32, "text": "Nunca deixei o estrangeiro dormir na rua; minha porta sempre esteve aberta para todos."}, {"verse": 33, "text": "“Acaso procurei encobrir meus pecados, como outros fazem, e esconder a culpa em meu coração?"}, {"verse": 34, "text": "Mantive-me calado e não saí de casa, por medo da multidão ou do desprezo do povo?"}, {"verse": 35, "text": "“Se ao menos alguém me ouvisse! Vejam, aqui está minha defesa assinada. Que o Todo-poderoso me responda; que meu adversário registre sua denúncia por escrito."}, {"verse": 36, "text": "Eu enfrentaria a acusação de peito aberto e a usaria como coroa."}, {"verse": 37, "text": "Pois eu diria a Deus exatamente o que tenho feito; compareceria diante dele como um príncipe."}, {"verse": 38, "text": "“Se a terra protestar contra mim, se todos os seus sulcos clamarem,"}, {"verse": 39, "text": "se roubei suas colheitas, ou se matei seus donos,"}, {"verse": 40, "text": "que cresçam espinhos em lugar de trigo e ervas daninhas em lugar de cevada”. Assim terminam as palavras de Jó."}]