[{"verse": 1, "text": "“Jó, ouça minhas palavras, preste atenção ao que vou dizer."}, {"verse": 2, "text": "Chegou minha vez de falar; as palavras estão na ponta da língua."}, {"verse": 3, "text": "Falo com toda a sinceridade, digo a pura verdade."}, {"verse": 4, "text": "O Espírito de Deus me criou, o sopro do Todo-poderoso me dá vida."}, {"verse": 5, "text": "Responda-me, se puder; apresente seus argumentos e defina sua posição."}, {"verse": 6, "text": "Você e eu somos iguais diante de Deus; eu também fui formado do barro."}, {"verse": 7, "text": "Portanto, não tenha medo de mim; não serei severo demais com você."}, {"verse": 8, "text": "“Você falou em minha presença, e ouvi bem suas palavras."}, {"verse": 9, "text": "Você disse: ‘Sou puro e não tenho pecado; sou inocente e não tenho culpa."}, {"verse": 10, "text": "Deus procura motivos para se opor a mim e me considera seu inimigo."}, {"verse": 11, "text": "Prende meus pés no tronco e vigia todos os meus movimentos’."}, {"verse": 12, "text": "“Mas você está enganado, e eu lhe mostrarei o motivo, pois Deus é maior que qualquer ser humano."}, {"verse": 13, "text": "Sendo assim, por que você o acusa? Por que diz que ele não responde às queixas humanas?"}, {"verse": 14, "text": "Pois Deus fala repetidamente, embora as pessoas não prestem atenção."}, {"verse": 15, "text": "Fala em sonhos, em visões durante a noite, quando o sono profundo cai sobre todos, enquanto dormem em suas camas."}, {"verse": 16, "text": "Sussurra em seus ouvidos e aterroriza-os com advertências."}, {"verse": 17, "text": "Faz que deixem de praticar o mal e livra-os do orgulho."}, {"verse": 18, "text": "Preserva-os do túmulo e de serem atravessados pela espada."}, {"verse": 19, "text": "“Deus os disciplina no leito de enfermidade, com dores constantes nos ossos."}, {"verse": 20, "text": "Eles perdem a vontade de comer; nem mesmo o alimento mais delicioso lhes apetece."}, {"verse": 21, "text": "Sua carne definha a olhos nus, e seus ossos ficam à vista."}, {"verse": 22, "text": "Estão cada vez mais perto do túmulo; os mensageiros da morte os esperam."}, {"verse": 23, "text": "“Mas, se um dos milhares de anjos do céu aparecer, para interceder por alguém e declará-lo justo,"}, {"verse": 24, "text": "Deus terá compaixão e dirá: ‘Livre-o do túmulo, pois encontrei resgate por sua vida’."}, {"verse": 25, "text": "Então seu corpo se tornará saudável como o de um menino; será forte e jovem outra vez."}, {"verse": 26, "text": "Quando ele orar a Deus, será aceito. Deus o receberá com alegria e o restituirá à condição de justo."}, {"verse": 27, "text": "Ele declarará a seus amigos: ‘Pequei e perverti o que é correto, mas não valeu a pena."}, {"verse": 28, "text": "Deus me livrou do túmulo; agora minha vida contempla a luz’."}, {"verse": 29, "text": "“Sim, Deus faz essas coisas acontecerem repetidas vezes com as pessoas."}, {"verse": 30, "text": "Ele as livra da sepultura, para que desfrutem a luz da vida."}, {"verse": 31, "text": "Preste atenção, Jó; fique quieto e ouça-me, pois tenho mais coisas para falar."}, {"verse": 32, "text": "Mas, se você tem algo a dizer, responda; fale, pois quero que seja absolvido."}, {"verse": 33, "text": "Se não tem nada a dizer, fique quieto e ouça-me, e eu lhe ensinarei a sabedoria”."}]