[{"verse": 1, "text": "“Você é capaz de pegar o Leviatã com um anzol ou prender sua língua com um laço?"}, {"verse": 2, "text": "É capaz de amarrá-lo, passando uma corda por seu nariz, ou atravessar seu queixo com um gancho?"}, {"verse": 3, "text": "Acaso ele implorará por misericórdia ou suplicará por piedade?"}, {"verse": 4, "text": "Aceitará trabalhar para você e ser seu escravo para o resto da vida?"}, {"verse": 5, "text": "Fará dele um animal de estimação, como um pássaro, ou deixará que suas meninas brinquem com ele?"}, {"verse": 6, "text": "Comerciantes o comprarão para vendê-lo no mercado?"}, {"verse": 7, "text": "É possível furar sua pele com lanças ou ferir sua cabeça com arpões?"}, {"verse": 8, "text": "Se você encostar a mão nele, o resultado será uma batalha que você não esquecerá, e nunca mais tentará fazê-lo!"}, {"verse": 9, "text": "Não! É inútil procurar capturá-lo; o caçador que tentar será derrubado."}, {"verse": 10, "text": "E, visto que ninguém ousa perturbá-lo, quem será capaz de me enfrentar?"}, {"verse": 11, "text": "Quem me deu alguma coisa, para que eu precise retribuir depois? Tudo debaixo do céu me pertence."}, {"verse": 12, "text": "“Quero destacar as pernas do Leviatã, sua enorme força e sua forma perfeita."}, {"verse": 13, "text": "Quem é capaz de arrancar seu couro? Quem pode atravessar sua couraça dupla?"}, {"verse": 14, "text": "Quem é capaz de fazê-lo abrir a boca? Seus dentes são aterrorizantes!"}, {"verse": 15, "text": "As escamas de suas costas são como fileiras de escudos firmemente unidos uns aos outros."}, {"verse": 16, "text": "São tão próximas umas às outras que nem mesmo ar passa entre elas."}, {"verse": 17, "text": "Cada escama é presa à vizinha; são entrelaçadas e nada pode atravessá-las."}, {"verse": 18, "text": "“Seu forte sopro atira lampejos de luz, seus olhos são como o sol do amanhecer."}, {"verse": 19, "text": "De sua boca saltam relâmpagos; saem chamas de fogo."}, {"verse": 20, "text": "Suas narinas soltam fumaça, como vapor de uma panela aquecida numa fogueira de juncos."}, {"verse": 21, "text": "Seu hálito faria acender carvão, pois chamas saltam de sua boca."}, {"verse": 22, "text": "“A força tremenda do pescoço do Leviatã espalha terror por onde ele passa."}, {"verse": 23, "text": "Sua carne é dura e firme e não se pode atravessá-la."}, {"verse": 24, "text": "Seu coração é duro como rocha, como pedra de moinho."}, {"verse": 25, "text": "Quando ele se levanta, os valentes se enchem de medo e são tomados de pavor."}, {"verse": 26, "text": "Nenhuma espada pode detê-lo, nem lança, nem dardo, nem arpão."}, {"verse": 27, "text": "Para essa criatura, ferro é como palha, e bronze, como madeira podre."}, {"verse": 28, "text": "Flechas não o levam a fugir, pedras lançadas de uma funda são como ciscos."}, {"verse": 29, "text": "Bastões são como folhas de capim, e ele ri do zunido das lanças."}, {"verse": 30, "text": "Sua barriga é coberta de escamas afiadas como vidro; quando ela se arrasta na lama, escava como um arado."}, {"verse": 31, "text": "“O Leviatã faz as profundezas se agitarem como uma panela e o mar se revolver como um pote de óleo."}, {"verse": 32, "text": "Deixa na água um rastro luminoso, que faz o mar parecer branco."}, {"verse": 33, "text": "Não há nada na terra semelhante a ele, nenhuma criatura tão destemida."}, {"verse": 34, "text": "De todas as criaturas, ele é a mais imponente; é o rei de todos os animais selvagens”."}]