[{"verse": 1, "text": "No dia em que Moisés concluiu a armação do Tabernáculo, a Tenda Sagrada, ele o ungiu e o dedicou ao serviço de Deus, junto com todos os seus utensílios. Igualmente ungiu e consagrou o altar e todos os seus objetos."}, {"verse": 2, "text": "Então os líderes de Israel, os chefes das famílias que eram os líderes das tribos encarregados do recenseamento, apresentaram suas oferendas."}, {"verse": 3, "text": "Trouxeram suas dádivas à presença de Yahweh: seis carroças cobertas e doze bois, um boi de cada líder e uma carroça de cada dois líderes; e as ofereceram diante do Tabernáculo."}, {"verse": 4, "text": "Então o SENHOR falou a Moisés e disse:"}, {"verse": 5, "text": "“Recebe-os deles e sejam destinados ao serviço da Tenda do Encontro. Tu os darás aos levitas, a cada um conforme sua função!”"}, {"verse": 6, "text": "Recebeu, portanto, Moisés as carroças e os bois e os entregou aos levitas."}, {"verse": 7, "text": "Deu duas carroças e quatro bois aos gersonitas, conforme exigia o trabalho deles,"}, {"verse": 8, "text": "e quatro carroças e oito bois aos meraritas, também de acordo com o que demandava o trabalho deles. Estavam todos sob a administração de Itamar, filho do sacerdote Arão."}, {"verse": 9, "text": "Entretanto, Moisés não concedeu aos descendentes de Coate nem carroças nem bois, pois os objetos sagrados de que eles cuidavam tinham de ser carregados nos ombros."}, {"verse": 10, "text": "Os príncipes fizeram então uma oferenda para a dedicação do altar, no dia da sua unção. Trouxeram suas ofertas perante o altar,"}, {"verse": 11, "text": "pois Yahweh havia dito a Moisés: “Cada dia um dos príncipes trará sua oferenda para a inauguração do altar ao meu serviço!”"}, {"verse": 12, "text": "No primeiro dia, o que apresentou a sua oferenda foi Naassom, filho de Aminadabe, da tribo de Judá."}, {"verse": 13, "text": "A oferta dele foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta de flor de farinha, a melhor farinha de trigo amassada com azeite, como oblação, a oferta de cereal;"}, {"verse": 14, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 15, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 16, "text": "um bode, para sacrifício pelo pecado;"}, {"verse": 17, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Naassom, filho de Aminadabe."}, {"verse": 18, "text": "No segundo dia, Natanael, filho de Zuar e líder de Issacar, trouxe sua oferta."}, {"verse": 19, "text": "E a oferenda dele foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta de flor de farinha de trigo amassada com óleo puro de oliva, como oferta de oblação;"}, {"verse": 20, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 21, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 22, "text": "um bode, como oferta pelo pecado;"}, {"verse": 23, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Natanael, filho de Zuar."}, {"verse": 24, "text": "No terceiro dia, Eliabe, filho de Helom e príncipe de Zebulom, trouxe sua oferta."}, {"verse": 25, "text": "Sua oferta foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo, amassada com azeite, como oferenda de oblação;"}, {"verse": 26, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 27, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 28, "text": "um bode, como oferta pelo pecado;"}, {"verse": 29, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Eliabe, filho de Helom."}, {"verse": 30, "text": "No quarto dia, Elizur, filho de Sedeur e príncipe de Rúben, apresentou sua oferenda."}, {"verse": 31, "text": "Sua oferta foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta de flor da melhor farinha de trigo amassada com azeite, como oferenda de oblação;"}, {"verse": 32, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 33, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 34, "text": "um bode, para o sacrifício pelo pecado;"}, {"verse": 35, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Elizur, filho de Sedeur."}, {"verse": 36, "text": "No quinto dia, Selumiel, filho de Zurisadai e príncipe de Simeão, trouxe sua oferta."}, {"verse": 37, "text": "A oferenda trazida por ele foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação;"}, {"verse": 38, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 39, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 40, "text": "um bode, para o sacrifício pelo pecado;"}, {"verse": 41, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Selumiel, filho de Zurisadai."}, {"verse": 42, "text": "No sexto dia, Eliasafe, filho de Deuel e príncipe de Gade, trouxe sua oferta."}, {"verse": 43, "text": "Sua oferenda foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação;"}, {"verse": 44, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 45, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 46, "text": "um bode, para o sacrifício pelo pecado;"}, {"verse": 47, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Eliasafe, filho de Deuel."}, {"verse": 48, "text": "No sétimo dia, Elisama, filho de Amiúde e príncipe de Efraim, trouxe sua oferenda."}, {"verse": 49, "text": "E a oferta dele foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação;"}, {"verse": 50, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 51, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 52, "text": "e um bode, como oferta pelo pecado;"}, {"verse": 53, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Elisama, filho de Amiúde."}, {"verse": 54, "text": "No oitavo dia trouxe sua oferta Gamaliel, filho de Pedazur e príncipe dos filhos de Manassés."}, {"verse": 55, "text": "Sua oferenda foi: uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação;"}, {"verse": 56, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 57, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 58, "text": "um bode, como oferenda pelo pecado;"}, {"verse": 59, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Gamaliel, filho de Pedazur."}, {"verse": 60, "text": "No nono dia, Abida, filho de Gideoni e príncipe dos filhos de Benjamim, apresentou sua oferenda."}, {"verse": 61, "text": "E a oferta que ele trouxe foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata, para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação;"}, {"verse": 62, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 63, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 64, "text": "e um bode, como oferenda pelo pecado;"}, {"verse": 65, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Abida, filho de Gideoni."}, {"verse": 66, "text": "No décimo dia, Aieser, filho de Amisadai e príncipe dos filhos de Dã, apresentou sua oferenda."}, {"verse": 67, "text": "E a oferta que ele trouxe foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação;"}, {"verse": 68, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 69, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 70, "text": "e um bode, como oferenda pelo pecado;"}, {"verse": 71, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Aieser, filho de Amisadai."}, {"verse": 72, "text": "No décimo primeiro dia, Pagiel, filho de Ocrã e príncipe de Aser, trouxe sua oferta."}, {"verse": 73, "text": "E a oferenda trazida por ele foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação;"}, {"verse": 74, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 75, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 76, "text": "um bode como oferta pelo pecado;"}, {"verse": 77, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de paz e comunhão. Essa foi a oferta de Pagiel, filho de Ocrã."}, {"verse": 78, "text": "No décimo segundo dia, Aira, filho de Enã e príncipe de Naftali, apresentou sua oferenda."}, {"verse": 79, "text": "E sua oferta foi uma bandeja de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata, para as aspersões, de oitocentos e quarenta gramas, ambas pesadas de acordo com o peso padrão do santuário, cada uma repleta da melhor farinha de trigo amassada com azeite, como oferta de oblação."}, {"verse": 80, "text": "uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"}, {"verse": 81, "text": "um novilho, um carneiro e um cordeiro de um ano, como holocausto;"}, {"verse": 82, "text": "um bode, como oferta pelo pecado;"}, {"verse": 83, "text": "e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano, para serem oferecidos como sacrifício de comunhão e paz. Essa foi a oferta de Aira, filho de Enã."}, {"verse": 84, "text": "Essas foram as ofertas dos líderes israelitas, os príncipes de Israel, para a dedicação do altar no dia em que este foi ungido. Ao todo foram: doze bandejas de prata, doze bacias de prata para as aspersões, doze vasilhas de ouro."}, {"verse": 85, "text": "Cada bandeja de prata pesava um quilo e quinhentos e sessenta gramas, e cada bacia para as aspersões pesava oitocentos e quarenta gramas. O total de peças de prata pesava vinte e oito quilos e oitocentos gramas, com base no peso padrão do santuário."}, {"verse": 86, "text": "As doze vasilhas de ouro cheias de incenso pesavam cada uma cento e vinte gramas, também com base no peso padrão do santuário. O total de vasilhas de ouro pesava um quilo e quatrocentos e quarenta gramas."}, {"verse": 87, "text": "O total de animais oferecidos em holocausto foi doze novilhos, doze carneiros e doze cordeiros de um ano, juntamente com as oblações, as ofertas de cereais, que acompanhavam essas oferendas. Doze bodes foram trazidos e abatidos como oferta pela expiação dos pecados."}, {"verse": 88, "text": "O total de animais oferecidos em sacrifício de comunhão e paz foi vinte e quatro bois, sessenta carneiros adultos, sessenta bodes e sessenta carneirinhos de um ano. Foram essas as oferendas trazidas para a consagração do altar, depois que este foi ungido."}, {"verse": 89, "text": "Quando Moisés entrava na Tenda do Encontro para falar com Ele, ouvia a voz que lhe falava do alto, fluindo por entre os dois querubins moldados sobre o propiciatório, a tampa da Arca da Aliança. Era desta maneira que o SENHOR se comunicava com ele."}]