[{"verse": 1, "text": "“Por isso, Jó, escute as minhas palavras e preste atenção em tudo o que vou dizer."}, {"verse": 2, "text": "Estou pronto para começar e vou falar o que penso."}, {"verse": 3, "text": "Darei a minha opinião com franqueza; as minhas palavras serão sinceras, vindas do coração."}, {"verse": 4, "text": "Pois foi o Espírito de Deus que me fez, e é o sopro do Todo-Poderoso que me dá vida."}, {"verse": 5, "text": "“Responda-me, se for capaz; prepare-se para discutir comigo."}, {"verse": 6, "text": "Para Deus você e eu somos iguais; eu também fui formado do barro."}, {"verse": 7, "text": "Por isso, não tenha medo de mim; a minha intenção não é esmagar você."}, {"verse": 8, "text": "“Creio que ouvi você dizer o seguinte:"}, {"verse": 9, "text": "‘Não sou culpado; não fiz nada de errado. Estou inocente; não cometi nenhum pecado."}, {"verse": 10, "text": "É Deus quem inventa motivos para me atacar; ele me trata como se eu fosse um inimigo."}, {"verse": 11, "text": "Ele amarrou os meus pés com correntes e fica vigiando tudo o que eu faço.’"}, {"verse": 12, "text": "“Mas eu lhe digo que você não tem razão, pois Deus é maior do que as criaturas humanas."}, {"verse": 13, "text": "Por que você acusa Deus, afirmando que ele não dá atenção às nossas queixas?"}, {"verse": 14, "text": "Deus fala de várias maneiras, porém nós não lhe damos atenção."}, {"verse": 15, "text": "De noite, na cama, quando dormimos um sono profundo, ele fala por meio de sonhos ou de visões."}, {"verse": 16, "text": "Deus fala aos nossos ouvidos, e os seus avisos nos enchem de medo."}, {"verse": 17, "text": "Ele fala com a gente para que deixemos de pecar e para que não nos tornemos orgulhosos."}, {"verse": 18, "text": "Assim, ele nos livra da morte e não deixa que nos joguem na sepultura."}, {"verse": 19, "text": "“Outras vezes, Deus castiga com doenças e com fortes dores que não passam."}, {"verse": 20, "text": "O doente perde o apetite e não quer nem ver as comidas mais gostosas."}, {"verse": 21, "text": "Ele emagrece, vai se acabando e no fim vira pele e osso."}, {"verse": 22, "text": "Ele está às portas da morte; logo será levado para a sepultura."}, {"verse": 23, "text": "“Pode ser que ele venha a ser socorrido por um anjo, um dos milhares de anjos de Deus, que ensinam a gente a fazer o que é certo."}, {"verse": 24, "text": "O anjo terá pena dele e pedirá a Deus: ‘Solta-o! Ele não deve descer ao mundo dos mortos. Aqui está o pagamento do seu resgate.’"}, {"verse": 25, "text": "Então ele terá saúde novamente, e o seu corpo será forte como era na juventude."}, {"verse": 26, "text": "Quando orar, Deus o atenderá. Ele o adorará com alegria, e Deus o aceitará de novo como um homem direito."}, {"verse": 27, "text": "Ele dirá a todos: ‘Pequei, cometi injustiças, mas Deus não me castigou."}, {"verse": 28, "text": "Ele me salvou da morte; eu ainda posso ver a luz.’"}, {"verse": 29, "text": "“Deus faz tudo isso com a gente e faz várias vezes."}, {"verse": 30, "text": "Ele não deixa que morramos, e assim continuamos a ser iluminados pela luz da vida."}, {"verse": 31, "text": "“Agora, Jó, escute com atenção; fique calado, pois vou falar."}, {"verse": 32, "text": "Se você tem alguma coisa a dizer, responda, pois eu gostaria de lhe dar razão."}, {"verse": 33, "text": "Se não, fique calado e escute, que eu lhe ensinarei como ser sábio.”"}]