[{"verse": 1, "text": "Eu sou aquele que viu as aflições trazidas pela vara da ira do SENHOR."}, {"verse": 2, "text": "Ele me conduziu para a escuridão e removeu toda a luz."}, {"verse": 3, "text": "Voltou sua mão contra mim repetidamente, o dia todo."}, {"verse": 4, "text": "Fez minha pele e minha carne envelhecerem e me quebrou os ossos."}, {"verse": 5, "text": "Sitiou-me e cercou-me de angústia e aflição."}, {"verse": 6, "text": "Enterrou-me num lugar escuro, como os que há muito morreram."}, {"verse": 7, "text": "Cercou-me de muros, e não consigo escapar; prendeu-me com pesadas correntes."}, {"verse": 8, "text": "E, ainda que eu clame e grite, ele fechou os ouvidos para minha oração."}, {"verse": 9, "text": "Com um muro de pedra, impediu meu caminho; tornou minha estrada tortuosa."}, {"verse": 10, "text": "Escondeu-se como um urso ou um leão que espera para atacar."}, {"verse": 11, "text": "Arrastou-me para fora do caminho e despedaçou-me; deixou-me devastado."}, {"verse": 12, "text": "Preparou seu arco e me fez alvo de suas flechas."}, {"verse": 13, "text": "As flechas que ele atirou entraram fundo em meu coração."}, {"verse": 14, "text": "Meu povo ri de mim; o dia inteiro entoam canções de zombaria."}, {"verse": 15, "text": "De amargura ele me encheu e me fez beber um amargo cálice de dor."}, {"verse": 16, "text": "Fez-me comer pedrinhas até quebrar os dentes e cobriu-me de pó."}, {"verse": 17, "text": "Tirou-me a paz, e já não sei o que é prosperar."}, {"verse": 18, "text": "Grito: “Meu esplendor se foi! Tudo que eu esperava do SENHOR se perdeu!”."}, {"verse": 19, "text": "Como é amargo recordar meu sofrimento e meu desamparo!"}, {"verse": 20, "text": "Lembro-me sempre destes dias terríveis enquanto lamento minha perda."}, {"verse": 21, "text": "Ainda ouso, porém, ter esperança quando me recordo disto:"}, {"verse": 22, "text": "O amor do SENHOR não tem fim! Suas misericórdias são inesgotáveis."}, {"verse": 23, "text": "Grande é sua fidelidade; suas misericórdias se renovam cada manhã."}, {"verse": 24, "text": "Digo a mim mesmo: “O SENHOR é minha porção; por isso, esperarei nele!”."}, {"verse": 25, "text": "O SENHOR é bom para os que dependem dele, para os que o buscam."}, {"verse": 26, "text": "Portanto, é bom esperar em silêncio pela salvação do SENHOR."}, {"verse": 27, "text": "É bom as pessoas se sujeitarem, ainda jovens, ao jugo de sua disciplina."}, {"verse": 28, "text": "Que permaneçam sozinhas e em silêncio sob o jugo do SENHOR."}, {"verse": 29, "text": "Que se deitem com o rosto no pó, pois talvez ainda haja esperança."}, {"verse": 30, "text": "Que deem a outra face para os que os ferem e aceitem os insultos de seus inimigos."}, {"verse": 31, "text": "Pois o Senhor não abandona ninguém para sempre."}, {"verse": 32, "text": "Embora traga tristeza, também mostra compaixão, por causa da grandeza de seu amor."}, {"verse": 33, "text": "Pois não tem prazer em afligir as pessoas, nem em lhes causar tristeza."}, {"verse": 34, "text": "Quando alguém esmaga sob os pés todos os prisioneiros da terra,"}, {"verse": 35, "text": "quando nega a outros seus direitos em oposição ao Altíssimo,"}, {"verse": 36, "text": "quando distorce a justiça nos tribunais, será que o Senhor não vê tudo isso?"}, {"verse": 37, "text": "Quem pode ordenar que algo aconteça sem a permissão do Senhor?"}, {"verse": 38, "text": "Acaso o Altíssimo não envia tanto a calamidade como o bem?"}, {"verse": 39, "text": "Então por que nós, humanos, nos queixamos quando somos castigados por nossos pecados?"}, {"verse": 40, "text": "Em vez disso, examinemos nossos caminhos e voltemos para o SENHOR."}, {"verse": 41, "text": "Levantemos o coração e as mãos para Deus nos céus e digamos:"}, {"verse": 42, "text": "“Pecamos e nos rebelamos, e tu não nos perdoaste."}, {"verse": 43, "text": "“Com tua ira nos envolveste, nos perseguiste e nos massacraste sem piedade."}, {"verse": 44, "text": "Tu te escondeste numa nuvem, para que nossas orações não chegassem a ti."}, {"verse": 45, "text": "Como refugo e lixo, nos lançaste fora, no meio das nações."}, {"verse": 46, "text": "“Todos os nossos inimigos falam contra nós."}, {"verse": 47, "text": "Vivemos cheios de medo, pois estamos presos numa armadilha, devastados e arruinados”."}, {"verse": 48, "text": "Rios de lágrimas correm de meus olhos pela destruição de meu povo."}, {"verse": 49, "text": "Minhas lágrimas correm sem parar; não cessarão"}, {"verse": 50, "text": "até que o SENHOR se incline dos céus e veja."}, {"verse": 51, "text": "Meu coração está aflito pelo destino das mulheres de Jerusalém."}, {"verse": 52, "text": "Meus inimigos, a quem nunca fiz mal, caçaram-me como se eu fosse um pássaro."}, {"verse": 53, "text": "Num poço me jogaram e atiraram pedras sobre mim."}, {"verse": 54, "text": "A água subiu acima de minha cabeça e clamei: “É o fim!”."}, {"verse": 55, "text": "Mas, lá do fundo do poço, invoquei teu nome, SENHOR."}, {"verse": 56, "text": "Tu me ouviste quando clamei: “Ouve minha súplica! Escuta meu clamor por socorro!”."}, {"verse": 57, "text": "Sim, tu vieste quando clamei e disseste: “Não tenha medo”."}, {"verse": 58, "text": "Senhor, defende minha causa, pois redimiste minha vida."}, {"verse": 59, "text": "Viste a injustiça que me fizeram, SENHOR; demonstra tua justiça."}, {"verse": 60, "text": "Viste os planos vingativos. que meus inimigos tramaram contra mim."}, {"verse": 61, "text": "SENHOR, ouviste os insultos deles; sabes muito bem dos planos que tramaram."}, {"verse": 62, "text": "Meus inimigos me acusam e conspiram contra mim o dia todo."}, {"verse": 63, "text": "Olha para eles! Sentados ou em pé, zombam de mim com suas canções."}, {"verse": 64, "text": "SENHOR, dá-lhes o que merecem por todo o mal que fizeram."}, {"verse": 65, "text": "Dá-lhes coração duro e teimoso, e que tuas maldições caiam sobre eles."}, {"verse": 66, "text": "Persegue-os em tua ira e destrói-os sob os céus do SENHOR."}]