[{"verse": 1, "text": "São estes os nomes dos filhos de Levi: Gérson, Coate e Merari."}, {"verse": 2, "text": "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel."}, {"verse": 3, "text": "Os filhos de Anrão foram: Arão, Moisés e Miriã. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar."}, {"verse": 4, "text": "Os filhos mais velhos das famílias de Arão que nasceram mais tarde foram os seguintes: Eleazar, pai de Fineias; Fineias, pai de Abisua;"}, {"verse": 5, "text": "Abisua, pai de Buqui; Buqui, pai de Uzi;"}, {"verse": 6, "text": "Uzi, pai de Zeraías; Zeraías, pai de Meraiote;"}, {"verse": 7, "text": "Meraiote, pai de Amarias; Amarias, pai de Aitube;"}, {"verse": 8, "text": "Aitube, pai de Zadoque; Zadoque, pai de Aimaás;"}, {"verse": 9, "text": "Aimaás, pai de Azarias; Azarias, pai de Joanã;"}, {"verse": 10, "text": "Joanã, pai de Azarias, que serviu como sacerdote no templo de Salomão, em Jerusalém."}, {"verse": 11, "text": "Azarias foi o pai de Amarias; Amarias, pai de Aitube;"}, {"verse": 12, "text": "Aitube, pai de Zadoque; Zadoque, pai de Salum;"}, {"verse": 13, "text": "Salum, pai de Hilquias; Hilquias, pai de Azarias;"}, {"verse": 14, "text": "Azarias, pai de Seraías; e Seraías, pai de Jeozadaque."}, {"verse": 15, "text": "Quando o SENHOR mandou o povo de Judá e de Jerusalém para o exílio por meio do rei Nabucodonosor, Jeozadaque foi levado junto com o povo."}, {"verse": 16, "text": "Conforme foi escrito anteriormente, os filhos de Levi foram: Gérson, Coate e Merari."}, {"verse": 17, "text": "Os filhos de Gérson foram: Libni e Simei."}, {"verse": 18, "text": "Os filhos de Coate foram: Anrão, Izar, Hebrom e Uziel."}, {"verse": 19, "text": "Os filhos de Merari foram: Mali e Musi. Estes foram os grupos de famílias dos levitas alistados de acordo com os seus antepassados:"}, {"verse": 20, "text": "De Gérson: Seu filho Libni, pai de Jaate, pai de Zima,"}, {"verse": 21, "text": "pai de Joá, pai de Ido, pai de Zerá, pai de Jeaterai."}, {"verse": 22, "text": "De Coate: Seu filho Aminadabe, pai de Coré, pai de Assir,"}, {"verse": 23, "text": "pai de Elcana, pai de Ebiasafe, pai de Assir,"}, {"verse": 24, "text": "pai de Taate, pai de Uriel, pai de Uzias, pai de Saul."}, {"verse": 25, "text": "De Elcana: Amasai, Aimote,"}, {"verse": 26, "text": "e Elcana, pai de Zofai, pai de Naate,"}, {"verse": 27, "text": "pai de Eliabe, pai de Jeroão, pai de Elcana."}, {"verse": 28, "text": "As famílias que vieram de Samuel eram chefiadas pelos filhos de Samuel: Joel, o mais velho; e Abias, o segundo."}, {"verse": 29, "text": "De Merari: Mali, pai de Libni, pai de Simei, pai de Uzá,"}, {"verse": 30, "text": "pai de Simeia, pai de Hagias, pai de Asaías."}, {"verse": 31, "text": "Depois que a arca foi levada para o Tabernáculo, Davi nomeou os dirigentes do canto e grupos de cantores no templo do SENHOR."}, {"verse": 32, "text": "Eles ministravam diante do Tabernáculo da tenda da congregação. Mais tarde, quando Salomão construiu a casa do SENHOR em Jerusalém, os grupos de cantores cantavam ali."}, {"verse": 33, "text": "Estes são os nomes dos dirigentes dos cantores e também filhos dos dirigentes: Do grupo de famílias de Coate: Hemã, o cantor, filho de Joel, filho de Samuel,"}, {"verse": 34, "text": "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,"}, {"verse": 35, "text": "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"}, {"verse": 36, "text": "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,"}, {"verse": 37, "text": "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Coré,"}, {"verse": 38, "text": "filho de Jizar, filho de Coate, filho de Levi, filho de Israel."}, {"verse": 39, "text": "À direita de Hemã ficava seu irmão Asafe. Asafe era filho de Berequias, filho de Simeia,"}, {"verse": 40, "text": "filho de Micael, filho de Baaséias, filho de Malquias,"}, {"verse": 41, "text": "filho de Etni, filho de Zerá, filho de Adaías,"}, {"verse": 42, "text": "filho de Etã, filho de Zima, filho de Simei,"}, {"verse": 43, "text": "filho de Jaate, filho de Gérson, filho de Levi."}, {"verse": 44, "text": "À esquerda de Hemã ficava Etã, que representava a família de Merari, filho de Quisi, filho de Abdi, filho de Maluque,"}, {"verse": 45, "text": "filho de Hasabias, filho de Amazias, filho de Hilquias,"}, {"verse": 46, "text": "filho de Anzi, filho de Bani, filho de Sêmer,"}, {"verse": 47, "text": "filho de Mali, filho de Musi, filho de Merari, filho de Levi."}, {"verse": 48, "text": "Os parentes deles, todos os outros levitas, foram nomeados para diversos trabalhos no Tabernáculo, a casa de Deus."}, {"verse": 49, "text": "Mas somente Arão e os seus filhos, netos, bisnetos e assim por diante é que cuidavam dos sacrifícios do altar de ofertas queimadas. As obrigações dos sacerdotes eram queimar as ofertas e o incenso, lidar com todas as tarefas que eram feitas no santuário interior, o Lugar Santíssimo, como também os sacrifícios no Dia da Expiação por Israel. Os sacerdotes cuidavam para que tudo fosse feito conforme Moisés, o servo de Deus, havia mandado."}, {"verse": 50, "text": "O filho de Arão foi Eleazar; o filho de Eleazar, Fineias; o filho de Fineias, Abisua; o filho de Abisua, Buqui;"}, {"verse": 51, "text": "o filho de Buqui, Uzi; o filho de Uzi, Zeraías; o filho de Zeraías, Meraiote;"}, {"verse": 52, "text": "o filho de Meraiote, Amarias; o filho de Amarias, Aitube; o filho de Aitube, Zadoque;"}, {"verse": 53, "text": "o filho de Zadoque, Aimaás."}, {"verse": 54, "text": "Este é um registro das cidades e da terra que, por meio de sorte, foram entregues aos filhos de Arão, os levitas, todos eles membros da família de Coate:"}, {"verse": 55, "text": "Hebrom, em Judá, e as suas pastagens ao redor,"}, {"verse": 56, "text": "embora os campos e as cidades vizinhas fossem dados a Calebe, filho de Jefoné."}, {"verse": 57, "text": "Assim os descendentes de Arão receberam as seguintes cidades de refúgio, com os pastos ao redor: Hebrom, Libna, Jatir, Estemoa,"}, {"verse": 58, "text": "Hilém, Debir,"}, {"verse": 59, "text": "Asã e Bete-Semes."}, {"verse": 60, "text": "Outras treze cidades com as pastagens ao redor, incluindo Geba, Alemete e Anatote, foram dadas aos sacerdotes pela tribo de Benjamim."}, {"verse": 61, "text": "Então tiraram sorte para distribuir aos demais descendentes de Coate a terra que sobrou, e eles receberam dez cidades no território da meia tribo de Manassés."}, {"verse": 62, "text": "As famílias pertencentes aos grupos de famílias de Gérson receberam, por sorteio, treze cidades na terra de Basã, que tinham sido das tribos de Issacar, Aser, Naftali e da meia tribo de Manassés."}, {"verse": 63, "text": "Os grupos de famílias de Merari receberam, por sorteio, doze cidades que tinham sido das tribos de Rúben, Gade e Zebulom."}, {"verse": 64, "text": "Essas cidades e terras de pastos foram dadas por sorteio aos levitas."}, {"verse": 65, "text": "As cidades dos territórios de Judá, Simeão e Benjamim também foram dadas a eles por sorteio."}, {"verse": 66, "text": "A tribo de Efraim deu estas cidades aos grupos de famílias de Coate:"}, {"verse": 67, "text": "Siquém, cidade de refúgio, nos montes de Efraim e Gezer;"}, {"verse": 68, "text": "Jocmeão; Bete-Horom;"}, {"verse": 69, "text": "Aijalom; Gate-Rimom, com suas pastagens ao redor."}, {"verse": 70, "text": "As seguintes cidades e as terras de pastagens foram dadas aos grupos de famílias dos coatitas pela meia tribo de Manassés: Aner e Bileã."}, {"verse": 71, "text": "Os gersonitas receberam as seguintes cidades: Do grupo de famílias da meia tribo de Manassés: Golã, em Basã, e Astarote, com suas pastagens ao redor."}, {"verse": 72, "text": "Da tribo de Issacar: Quedes, Daberate,"}, {"verse": 73, "text": "Ramote e Aném, com as pastagens ao redor."}, {"verse": 74, "text": "Da tribo de Aser: Masal, Abdom,"}, {"verse": 75, "text": "Hucoque e Reobe, com as pastagens ao redor."}, {"verse": 76, "text": "E da tribo de Naftali: Quedes, na Galileia, Hamom e Quiriataim, com as pastagens ao redor."}, {"verse": 77, "text": "Estas foram as cidades que os outros grupos de famílias de Merari receberam: Da tribo de Zebulom, Rimono e Tabor com suas pastagens ao redor."}, {"verse": 78, "text": "Da tribo de Rúben, do outro lado do rio Jordão, em frente de Jericó, Bezer, cidade no deserto, Jaza,"}, {"verse": 79, "text": "Quedemote e Mefaate, com suas pastagens ao redor."}, {"verse": 80, "text": "E da tribo de Gade receberam Ramote, em Gileade, Maanaim,"}, {"verse": 81, "text": "Hesbom e Jazer, com suas pastagens ao redor."}]