[{"verse": 1, "text": "Há um momento certo para tudo, um tempo para cada atividade debaixo do céu."}, {"verse": 2, "text": "Há tempo de nascer, e tempo de morrer; tempo de plantar, e tempo de colher."}, {"verse": 3, "text": "Tempo de matar, e tempo de curar; tempo de derrubar, e tempo de construir."}, {"verse": 4, "text": "Tempo de chorar, e tempo de rir; tempo de se entristecer, e tempo de dançar."}, {"verse": 5, "text": "Tempo de espalhar pedras, e tempo de ajuntá-las; tempo de abraçar, e tempo de se afastar."}, {"verse": 6, "text": "Tempo de procurar, e tempo de deixar de buscar; tempo de guardar, e tempo de jogar fora."}, {"verse": 7, "text": "Tempo de rasgar, e tempo de remendar; tempo de calar, e tempo de falar."}, {"verse": 8, "text": "Tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz."}, {"verse": 9, "text": "O que as pessoas ganham com tanto trabalho árduo?"}, {"verse": 10, "text": "Vi o fardo que Deus pôs sobre toda a humanidade."}, {"verse": 11, "text": "E, no entanto, Deus fez tudo apropriado para seu devido tempo. Ele colocou um senso de eternidade no coração humano, mas mesmo assim ninguém é capaz de entender toda a obra de Deus, do começo ao fim."}, {"verse": 12, "text": "Concluí, portanto, que a melhor coisa a fazer é ser feliz e desfrutar a vida enquanto é possível."}, {"verse": 13, "text": "Cada um deve comer e beber e desfrutar os frutos de seu trabalho, pois são presentes de Deus."}, {"verse": 14, "text": "E sei que tudo que Deus faz é definitivo; não se pode acrescentar ou tirar nada. O propósito de Deus é que as pessoas o temam."}, {"verse": 15, "text": "O que acontece agora já aconteceu antes, e o que acontecerá no futuro também já aconteceu, pois Deus faz as mesmas coisas acontecerem repetidamente."}, {"verse": 16, "text": "Observei também que debaixo do sol há maldade onde deveria haver justiça. Sim, até os tribunais são corruptos."}, {"verse": 17, "text": "Disse a mim mesmo: “No devido tempo, Deus julgará tanto os justos como os perversos, por tudo que fizeram”."}, {"verse": 18, "text": "Também refleti sobre a condição humana, como Deus mostra às pessoas que elas não são melhores que os animais."}, {"verse": 19, "text": "Pois tanto pessoas como animais têm o mesmo destino: ambos respi­ram e ambos morrem. As pessoas não têm vantagem alguma sobre os animais. Isso não faz o menor sentido!"}, {"verse": 20, "text": "Todos vão para o mesmo lugar: vieram do pó e a ele retornam."}, {"verse": 21, "text": "Afinal, quem pode afirmar que o espírito dos seres humanos vai para cima e o espírito dos animais desce para a terra?"}, {"verse": 22, "text": "Vi, portanto, que a melhor coisa a fazer é alegrar-se com seu trabalho. É isso que nos cabe na vida. Ninguém nos trará de volta para ver o que acontece depois que morremos."}]