[{"verse": 1, "text": "Louvai ao SENHOR, porque Ele é bom, porque seu amor permanece para sempre."}, {"verse": 2, "text": "Diga Israel: “Seu amor é para sempre!”"}, {"verse": 3, "text": "Declare a casa de Arão: “Seu amor é para sempre!”"}, {"verse": 4, "text": "Proclamem todos os que temem o SENHOR: “Seu amor é para sempre!”"}, {"verse": 5, "text": "Em meio à tribulação invoquei o SENHOR, e o SENHOR me respondeu, pondome a salvo!"}, {"verse": 6, "text": "O SENHOR está comigo, nada temerei! O que podem me fazer os homens?"}, {"verse": 7, "text": "O SENHOR está comigo; Ele é meu ajudador. Verei a derrota dos meus adversários!"}, {"verse": 8, "text": "Melhor é refugiar-se junto ao SENHOR do que depositar qualquer confiança nahumanidade."}, {"verse": 9, "text": "Melhor é buscar refúgio no SENHOR do que confiar em príncipes!"}, {"verse": 10, "text": "Todas as nações se uniram contra mim; mas em Nome do Eterno as rechacei."}, {"verse": 11, "text": "Cercaram-me por todos os lados, mas em o Nome do SENHOR eu as derrotei."}, {"verse": 12, "text": "Cercaram-me como um enxame de abelhas, mas logo se extinguiram como espinheiros secos, em chamas. Em Nome do SENHOR eu as venci!"}, {"verse": 13, "text": "Com violência me empurraram para me fazer cair, contudo o Eterno me amparou."}, {"verse": 14, "text": "O SENHOR é minha força e o meu cântico; Ele é a minha Salvação!"}, {"verse": 15, "text": "Jubilosos brados de vitória ressoam nas tendas dos justos: “A destra do SENHORrealiza maravilhas!"}, {"verse": 16, "text": "A mão direita do SENHOR é exaltada! A destra do Eterno age com poder!”"}, {"verse": 17, "text": "Portanto, não morrerei, mas vivo permanecerei para proclamar as obras do SENHOR."}, {"verse": 18, "text": "O SENHOR severamente me castigou, mas não me entregou à morte."}, {"verse": 19, "text": "Abri-me as portas da justiça, pois desejo entrar para dar graças ao SENHOR."}, {"verse": 20, "text": "Esta é a porta do Eterno, pela qual entrarão os justos."}, {"verse": 21, "text": "Eu te exalto, porque me respondeste e foste minha salvação."}, {"verse": 22, "text": "A pedra que os construtores rejeitaram tornou-se a pedra angular,"}, {"verse": 23, "text": "pois assim determinou o Eterno. Maravilhoso é isso para nós!"}, {"verse": 24, "text": "Este é o dia com que nos presenteou o SENHOR: festejemos e regozijemo-nos nele!"}, {"verse": 25, "text": "Rogamos a ti, ó SENHOR, salva-nos e faze-nos prosperar."}, {"verse": 26, "text": "Bendito seja o que vem em Nome do SENHOR. Da Casa do Eterno nós vos abençoamos!"}, {"verse": 27, "text": "O SENHOR é Deus, e Ele fez resplandecer sobre nós a sua luz. Trançai as guirlandas da festa até as pontas do altar!"}, {"verse": 28, "text": "Tu és o meu Deus, eu te louvarei; ó meu Deus, eu te exaltarei!"}, {"verse": 29, "text": "Louvai ao SENHOR, porque Ele é bom, porque seu amor leal dura eternamente!"}]