[{"verse": 1, "text": "Então respondeu Elifaz, o temanita, e disse:"}, {"verse": 2, "text": "Deveria o homem sábio proferir conhecimento vão, e encher sua barriga com o vento do leste?"}, {"verse": 3, "text": "Deveria ele argumentar com uma conversa infrutífera, ou fazer discursos com os quais ele não possa fazer algo de bom?"}, {"verse": 4, "text": "Sim, tu rejeitas o temor, e restringes a oração diante de Deus."}, {"verse": 5, "text": "Porque a tua boca declara a tua iniquidade; e tu escolhes a língua dos astutos."}, {"verse": 6, "text": "Tua própria boca te condena, e não eu; sim, teus próprios lábios testificam contra ti."}, {"verse": 7, "text": "És tu o primeiro homem que nasceu? Ou foste feito antes das colinas?"}, {"verse": 8, "text": "Ouviste o segredo de Deus, e restringes a sabedoria para ti mesmo?"}, {"verse": 9, "text": "O que tu sabes que nós não saibamos? O que entendes, que não esteja em nós?"}, {"verse": 10, "text": "Conosco estão os grisalhos e os homens muito velhos, muito mais anciãos do que teu pai."}, {"verse": 11, "text": "As consolações de Deus são pequenas contigo? Há alguma coisa secreta contigo?"}, {"verse": 12, "text": "Por que teu coração te leva, e por que piscam os teus olhos?"}, {"verse": 13, "text": "Para que vires teu espírito contra Deus, e deixes tais palavras saírem da tua boca?"}, {"verse": 14, "text": "O que é o homem, para que seja limpo; e o que é nascido da mulher, para que seja justo?"}, {"verse": 15, "text": "Eis que ele não coloca confiança nos seus santos; sim, e os céus não estão limpos à sua vista."}, {"verse": 16, "text": "Quão mais abominável e imundo é o homem que bebe a iniquidade como água?"}, {"verse": 17, "text": "Eu te mostrarei, escuta-me, mostrar- te-ei; e aquilo que vi, declararei."}, {"verse": 18, "text": "O que os homens sábios têm contado de seus pais, e não o ocultaram;"}, {"verse": 19, "text": "aos quais somente a terra foi entregue, e nenhum estranho passou por entre eles."}, {"verse": 20, "text": "O homem perverso lida com a dor em todos os seus dias, e o número de anos é oculto ao opressor."}, {"verse": 21, "text": "Um som terrível está em seus ouvidos; na prosperidade o destruidor virá sobre ele."}, {"verse": 22, "text": "Ele não crê que retornará das trevas, e que o espera a espada."}, {"verse": 23, "text": "Ele vagueia em busca de pão, dizendo: Onde está? Ele sabe que o dia das trevas está logo à sua mão."}, {"verse": 24, "text": "Problema e angústia o deixarão com medo; prevalecerão contra ele, como um rei pronto para a batalha."}, {"verse": 25, "text": "Porque ele estende a sua mão contra Deus, e se fortalece contra o Todo-Poderoso."}, {"verse": 26, "text": "Arremete sobre ele, bem na sua cerviz, e contra os pontos grossos dos seus broquéis."}, {"verse": 27, "text": "Porque ele cobre a sua face com a sua gordura, e cria pedaços de gordura nos seus flancos."}, {"verse": 28, "text": "E ele habita em cidades assoladas, e em casas onde nenhum homem habita, que estão prontas para se tornarem montões."}, {"verse": 29, "text": "Ele não será rico, nem o seu bem continuará, nem ele prolongará a sua perfeição sobre a terra."}, {"verse": 30, "text": "Ele não deixará as trevas; a chama secará os seus galhos, e pelo fôlego de sua boca ele sumirá."}, {"verse": 31, "text": "Não confie na vaidade aquele que é enganado, porque a vaidade será a sua recompensa."}, {"verse": 32, "text": "Ela se consumará antes do seu tempo, e o seu galho não ficará verde."}, {"verse": 33, "text": "Ele sacudirá as suas uvas verdes como a vinha, e lançará fora sua flor como a oliva."}, {"verse": 34, "text": "Porque a congregação dos hipócritas será desolada, e fogo consumirá os tabernáculos do suborno."}, {"verse": 35, "text": "Eles concebem a malícia, dão à luz a iniquidade, e o seu ventre prepara o engano."}]