[{"verse": 1, "text": "Mas agora, aqueles que são mais jovens do que eu estão rindo de mim, cujos pais eu teria recusado deixar com os cães de meu rebanho."}, {"verse": 2, "text": "Sim, para onde poderia a força de suas mãos me acrescentar, em quem a idade avançada havia perecido?"}, {"verse": 3, "text": "Por necessidade e fome eles estiveram solitários; fugindo para dentro do deserto em tempos passados, assolado e devastado."}, {"verse": 4, "text": "Eles cortavam malvas dos arbustos, e raízes de zimbro para lhes alimentar."}, {"verse": 5, "text": "Eles eram expulsos do meio dos homens (e gritavam atrás deles como atrás de um ladrão),"}, {"verse": 6, "text": "para habitarem nos penhascos dos vales, nas cavernas da terra e nas rochas."}, {"verse": 7, "text": "Entre os arbustos eles zurravam; debaixo das urtigas eles se ajuntavam."}, {"verse": 8, "text": "Eles eram filhos de tolos, sim, filhos de homens da base; eram mais vis do que a terra."}, {"verse": 9, "text": "E agora eu sou a sua canção, sim, eu sou o seu motivo de riso."}, {"verse": 10, "text": "Eles me abominam, fogem para longe de mim, e não se poupam em cuspir na minha face."}, {"verse": 11, "text": "Porque ele afrouxou sua corda, e me afligiu, eles também soltaram o freio diante de mim."}, {"verse": 12, "text": "À minha mão direita levanta-se a juventude; eles empurram meus pés para longe, e levantam contra mim os caminhos de sua destruição."}, {"verse": 13, "text": "Eles deterioram o meu caminho; promovem a minha calamidade; eles não têm ajudador."}, {"verse": 14, "text": "Eles vieram sobre mim como uma grande destruição de águas; na assolação eles rolaram sobre mim."}, {"verse": 15, "text": "Terrores vêm sobre mim; eles perseguem minha alma como o vento; e minha prosperidade passou como uma nuvem."}, {"verse": 16, "text": "E agora minha alma se derrama sobre mim; os dias de aflição se apoderaram de mim."}, {"verse": 17, "text": "Meus ossos são perfurados dentro de mim no período da noite, e meus tendões não têm descanso."}, {"verse": 18, "text": "Pela grande força da minha enfermidade minhas vestes mudaram; elas grudam em mim como a gola da minha túnica."}, {"verse": 19, "text": "Ele me lançou na lama, e eu me tornei como pó e cinzas."}, {"verse": 20, "text": "Eu clamo a ti, e tu não me ouves; levanto- me, e tu não me consideras."}, {"verse": 21, "text": "Tornaste-te cruel para mim; com tua mão forte tu te opões contra mim."}, {"verse": 22, "text": "Tu me elevas ao vento, fazes-me cavalgar sobre ele, e dissolves o meu bem."}, {"verse": 23, "text": "Porque eu sei que me levarás à morte, e à casa determinada a todos os viventes."}, {"verse": 24, "text": "Porém ele não estenderá sua mão ao túmulo, ainda que eles clamem na sua destruição. JÓ"}, {"verse": 25, "text": "Não chorei por aquele que estava atribulado; não se afligiu a minha alma pelo pobre?"}, {"verse": 26, "text": "Quando eu procurei pelo bem, o mal veio sobre mim; e quando eu esperei pela luz, vieram trevas."}, {"verse": 27, "text": "As minhas entranhas ferveram, e não descansaram; os dias da aflição me impediram."}, {"verse": 28, "text": "Saí pranteando sem o sol; levantei-me e clamei na congregação."}, {"verse": 29, "text": "Eu sou um irmão para dragões, e companhia para corujas."}, {"verse": 30, "text": "Minha pele está preta sobre mim, e meus ossos estão queimados pelo calor."}, {"verse": 31, "text": "A minha harpa também se tornou em pranto, e o meu órgão na voz dos que choram."}]