[{"verse": 1, "text": "Eu fiz um pacto com os meus olhos; por que então eu pensaria em uma donzela?"}, {"verse": 2, "text": "Pois que porção teria eu do Deus lá de cima. E que herança do Todo-Poderoso lá do alto?"}, {"verse": 3, "text": "Não é destruição para o ímpio, e uma estranha punição aos trabalhadores da iniquidade?"}, {"verse": 4, "text": "Acaso ele não vê os meus caminhos, e conta todos os meus passos?"}, {"verse": 5, "text": "Se eu tenho andado na vaidade, ou se o meu pé tem se apressado para o engano;"}, {"verse": 6, "text": "que eu seja pesado em balança justa, para que Deus conheça a minha integridade."}, {"verse": 7, "text": "Se os meus passos se desviaram do caminho, e o meu coração tem andado após os meus olhos, e se qualquer mancha grudou em minhas mãos;"}, {"verse": 8, "text": "então, semeie eu e outro coma, e seja a minha descendência arrancada desde a raiz."}, {"verse": 9, "text": "Se o meu coração tem sido enganado por uma mulher, ou se fiquei à espreita à porta do meu vizinho;"}, {"verse": 10, "text": "então, que minha esposa moa para outro e que outros se encurvem sobre ela;"}, {"verse": 11, "text": "porque isto é um crime hediondo, sim, é uma iniquidade a ser punida pelos juízes."}, {"verse": 12, "text": "Porque é fogo que consome até a destruição, e desarraigaria todo o meu acréscimo."}, {"verse": 13, "text": "Se desprezei a causa do meu servo ou da minha serva, quando eles contendiam comigo;"}, {"verse": 14, "text": "o que então farei quando Deus se levantar? E quando ele me visitar, o que responderei a ele?"}, {"verse": 15, "text": "Aquele que me formou no ventre não o fez a ele, e não nos formou no útero?"}, {"verse": 16, "text": "Se retive aos pobres o seu desejo, ou fiz falhar os olhos da viúva;"}, {"verse": 17, "text": "ou se sozinho comi o meu bocado, e o ó/não não comeu dele;"}, {"verse": 18, "text": "(porque desde a minha juventude cresceu comigo, como com seu pai, e eu a guiei desde o útero de minha mãe)."}, {"verse": 19, "text": "Se vi alguém perecer por necessitar de roupa, ou qualquer pobre sem coberta;"}, {"verse": 20, "text": "se os seus lombos não me abençoaram, se ele não se aquentava com a lã dos meus cordeiros;"}, {"verse": 21, "text": "se eu levantei a minha mão contra o ó/não, quando vi minha ajuda ao portão;"}, {"verse": 22, "text": "então que meu braço caia do ombro da juntura, e que meu braço se quebre desde o osso."}, {"verse": 23, "text": "Porque a destruição de Deus era um terror para mim, e por causa de sua grandeza eu não pude suportar."}, {"verse": 24, "text": "Se eu fiz do ouro minha esperança, ou disse ao ouro fino: Tu és minha confiança;"}, {"verse": 25, "text": "se me regozijei porque minha riqueza era grande, e porque minha mão havia conseguido muito;"}, {"verse": 26, "text": "se eu contemplei o sol, quando resplandecia, ou a lua, caminhando em esplendor;"}, {"verse": 27, "text": "e o meu coração foi seduzido em secreto, ou a minha boca beijou a minha mão,"}, {"verse": 28, "text": "isto também seria uma iniquidade a ser punida pelo juiz; pois eu teria negado a Deus, que está acima."}, {"verse": 29, "text": "Se me regozijei na destruição daquele que me odeia, ou me exultei quando o mal o encontrou,"}, {"verse": 30, "text": "também não fiz pecar a minha boca, desejando maldição à sua alma."}, {"verse": 31, "text": "Se os homens do meu tabernáculo não dissessem: Ah, se tivéssemos da sua carne! Não estaríamos satisfeitos."}, {"verse": 32, "text": "O estrangeiro não se hospedava na rua; mas eu abria as minhas portas ao viajante."}, {"verse": 33, "text": "Se eu encobri as minhas transgressões como Adão, escondendo a minha iniquidade no meu peito;"}, {"verse": 34, "text": "eu temi a grande multidão, ou o desprezo das famílias me aterrorizava, de forma que eu mantivesse o meu silêncio, e não saísse porta afora?"}, {"verse": 35, "text": "Ah! Se um me ouvisse! Eis que o meu desejo é que o Todo-Poderoso me respondesse, e que o meu adversário tivesse escrito um livro."}, {"verse": 36, "text": "Certamente, eu o tomaria sobre meu ombro, e o prenderia a mim como uma coroa."}, {"verse": 37, "text": "Eu lhe declararia o número dos meus passos; como um príncipe me chegaria a ele."}, {"verse": 38, "text": "Se a minha terra clamar contra mim, e se os seus sulcos da mesma forma reclamarem,"}, {"verse": 39, "text": "se comi os seus frutos sem dinheiro, ou fiz com que seus donos perdessem a vida;"}, {"verse": 40, "text": "que cardos cresçam ao invés de trigo, e joio por cevada. Acabaram-se as palavras de Jó."}]