[{"verse": 1, "text": "Prosseguiu também Eliú, e disse:"}, {"verse": 2, "text": "Espera-me um pouco, e mostrar- te-ei que eu ainda tenho o que falar em favor de Deus."}, {"verse": 3, "text": "Eu trarei o meu conhecimento de longe; e atribuirei justiça ao meu Criador."}, {"verse": 4, "text": "Porque, verdadeiramente, as minhas palavras não serão falsas; aquele que é perfeito em conhecimento está contigo."}, {"verse": 5, "text": "Eis que Deus é poderoso, e não despreza ninguém; ele é poderoso em força e sabedoria."}, {"verse": 6, "text": "Ele não preserva a vida do perverso, mas dá o direito ao pobre. JÓ"}, {"verse": 7, "text": "Ele não tira os seus olhos do justo; mas com reis estão eles sobre o trono; sim, ele os estabelece para sempre, e eles são exaltados."}, {"verse": 8, "text": "E se eles estiverem ligados a grilhões, e presos com cordas de aflição,"}, {"verse": 9, "text": "então ele lhes mostra as suas obras, e as suas transgressões, com as quais se excederam."}, {"verse": 10, "text": "Ele também lhes abre os ouvidos à disciplina, e comanda que eles retornem da iniquidade."}, {"verse": 11, "text": "Se eles o obedecerem e o servirem, passarão seus dias em prosperidade, e os seus anos em prazeres."}, {"verse": 12, "text": "Mas se eles não obedecerem, perecerão pela espada, e morrerão sem conhecimento."}, {"verse": 13, "text": "Mas os hipócritas de coração amontoam a ira; eles não clamam quando ele os amarra."}, {"verse": 14, "text": "Eles morrem na juventude, e sua vida está entre os imundos."}, {"verse": 15, "text": "Ele livra o pobre de sua aflição, e abre seus ouvidos na opressão."}, {"verse": 16, "text": "Ainda assim ele teria te removido do lugar estreito para um lugar amplo, onde não há aperto, e o que se colocaria na tua mesa, estaria cheio de gordura."}, {"verse": 17, "text": "Mas tu cumpriste o julgamento do perverso; julgamento e justiça tomam conta de ti."}, {"verse": 18, "text": "Porquanto há ira, cuidado para que ele não te leve embora com seu golpe; porquanto nem um grande resgate te livrará."}, {"verse": 19, "text": "Estimará ele tuas riquezas? Não, nem ouro, nem todas as forças do poder."}, {"verse": 20, "text": "Não desejes a noite, quando as pessoas são cortadas de seus lugares."}, {"verse": 21, "text": "Tome cuidado, não consideres a iniquidade; porque isso escolheste ao invés da aflição."}, {"verse": 22, "text": "Eis que Deus exalta pelo seu poder; quem ensina como ele?"}, {"verse": 23, "text": "Quem lhe ordenou o seu caminho? Ou quem pode dizer: Tu forjaste iniquidade?"}, {"verse": 24, "text": "Lembra-te de magnificar a sua obra, que os homens contemplam."}, {"verse": 25, "text": "Todos os homens a veem; o homem a contempla de longe."}, {"verse": 26, "text": "Eis que Deus é grande, e nós não o conhecemos, nem pode o número de seus anos ser esquadrinhado."}, {"verse": 27, "text": "Porque ele faz pequenas as gotas da água, eles derramam a chuva de acordo com o seu vapor;"}, {"verse": 28, "text": "que as nuvens gotejam e destilam sobre o homem abundantemente."}, {"verse": 29, "text": "Também, pode alguém entender as exibições das nuvens, ou o barulho de seu tabernáculo?"}, {"verse": 30, "text": "Eis que ele estende a sua luz sobre elas, e cobre o fundo do mar."}, {"verse": 31, "text": "Porque por estas coisas julga as pessoas; ele dá alimento em abundância."}, {"verse": 32, "text": "Com as nuvens encobre a luz, e comanda que ela não brilhe por entre a nuvem."}, {"verse": 33, "text": "O barulho anuncia a tempestade, assim como o gado percebe pelo vapor."}]