[{"verse": 1, "text": "Mais uma vez recebi uma mensagem do SENHOR que dizia:"}, {"verse": 2, "text": "“Filho do homem, havia duas mulheres, filhas da mesma mãe."}, {"verse": 3, "text": "Ainda jovens, no Egito, elas se tornaram prostitutas. Naquela terra os seus peitos foram acariciados e os seus seios virgens foram apalpados."}, {"verse": 4, "text": "A mais velha se chamava Oolá, e a mais nova, Oolibá. Na verdade, Oolá é Samaria, e Oolibá é Jerusalém. Casei-me com elas e tiveram filhos e filhas."}, {"verse": 5, "text": "Mas, sendo minha esposa, Oolá me traiu e foi dar seu amor aos assírios, seus vizinhos, adorando seus deuses."}, {"verse": 6, "text": "Esses assírios, governadores e comandantes, eram todos belos jovens, vestidos de azul, montados em velozes cavalos."}, {"verse": 7, "text": "Oolá se entregou como prostituta aos melhores jovens da Assíria, cometeu seus pecados imorais com eles. Cheia de desejos, ela adorou os ídolos da Assíria."}, {"verse": 8, "text": "O seu hábito de se entregar como prostituta não ficou no Egito, quando ela saiu de lá. No Egito ela se entregava aos carinhos dos egípcios; eles tiraram a virgindade de Oolá, que ficou impura com toda essa imoralidade."}, {"verse": 9, "text": "“Como castigo, eu a deixei completamente indefesa nas mãos dos seus amantes, os assírios, por quem ela sentia tão fortes desejos."}, {"verse": 10, "text": "Eles mostraram ao mundo a sua nudez, arrancando a sua roupa. Levaram presos seus filhos e filhas e, depois, a mataram à espada. Assim, a sua triste fama ficou conhecida pelas outras mulheres, a infiel que foi castigada com justiça!"}, {"verse": 11, "text": "“Sua irmã, Oolibá, mesmo vendo o triste fim de sua irmã, continuou cometendo os mesmos pecados. Na verdade, na sua prostituição ela foi ainda mais depravada do que a sua irmã."}, {"verse": 12, "text": "Ela sentiu o fogo da paixão pelos assírios, príncipes e governadores bem vestidos, montados em belos cavalos, homens bonitos que atraíram sua atenção."}, {"verse": 13, "text": "Vi que o caminho de Oolibá era igual ao de Oolá; vi que ela também era uma prostituta, impura e infiel."}, {"verse": 14, "text": "“Mas Oolibá rebaixou-se ainda mais que sua irmã, pois apaixonou-se por desenhos na parede, figuras de caldeus, com belos uniformes vermelhos,"}, {"verse": 15, "text": "cintos largos e turbantes de pano fino cobrindo suas cabeças. Eram figuras de altos oficiais da Babilônia."}, {"verse": 16, "text": "Vendo os desenhos, sentiu grande desejo de ter os caldeus como amantes; para conseguir isso, mandou uma embaixada à Babilônia."}, {"verse": 17, "text": "Então os babilônios foram procurá-la e se deitaram com ela, deixando Oolibá mais impura do que antes. Mas, depois de se entregar a seus amantes, Oolibá ficou com ódio deles e os abandonou com nojo deles."}, {"verse": 18, "text": "Por causa de toda a sua infidelidade e imoralidade, eu me separei por completo dela, como já tinha acontecido com sua irmã."}, {"verse": 19, "text": "No entanto, ela aumentou mais e mais a sua prostituição, lembrando a sua mocidade no Egito onde havia se tornado uma prostituta."}, {"verse": 20, "text": "Sentiu novamente desejo pelos seus antigos amantes — os egípcios — fortes e viris, de membros grandes e tão fogosos no seu desejo como jumentos e cavalos."}, {"verse": 21, "text": "Assim, ela matou as saudades da sua juventude, quando se entregava aos egípcios. Lá seus seios foram apalpados, e ela perdeu a sua virgindade."}, {"verse": 22, "text": "“Por isso, assim diz o Soberano, o SENHOR: Transformarei em inimigos os seus antigos amantes, que você abandonou depois de se entregar a eles. Eles a cercarão, vindo contra você por todos os lados."}, {"verse": 23, "text": "Virão os babilônios e todos os caldeus, os homens de Pecode, de Soa e de Coa. Virão junto com eles os assírios, belos príncipes e governadores, soldados famosos, todos montados em cavalos."}, {"verse": 24, "text": "Eles virão do norte para atacar você com carros de guerra, carroças cheias de armas e um grande exército. Você será cercada por soldados bem armados, protegidos por escudos e capacetes. Eles cumprirão o meu julgamento à sua maneira, matando e destruindo sem piedade."}, {"verse": 25, "text": "Mostrarei toda a ira do meu zelo através deles; seus antigos amantes a destruirão, cheios de ódio! Eles cortarão o seu nariz e suas orelhas; quem escapar com vida, será morto logo depois do cerco. Levarão seus filhos e filhas para longe como escravos. O que sobrar dessa destruição, acabará sendo queimado!"}, {"verse": 26, "text": "Eles arrancarão seus belos vestidos e tomarão as suas lindas joias."}, {"verse": 27, "text": "Assim eu vou acabar com a imoralidade e prostituição que você trouxe da terra do Egito. Você nunca mais sentirá saudades do Egito e de seus ídolos."}, {"verse": 28, "text": "Pois assim diz o Soberano, o SENHOR: Eu a entregarei nas mãos dos seus inimigos, dos antigos amantes que você abandonou cheia de ódio e de nojo."}, {"verse": 29, "text": "Eles vão castigar você, carregados de ódio. Roubarão todas as suas riquezas pelas quais você trabalhou. Eles a deixarão despida, nua e envergonhada diante de todo o mundo. Todos ficarão conhecendo sua prostituição e sua imoralidade."}, {"verse": 30, "text": "Tudo isso vai lhe acontecer porque você se prostituiu, confiando no poder de outras nações, contaminando-se com os seus ídolos."}, {"verse": 31, "text": "Você seguiu os passos de sua irmã, e por isso eu lhe dei o mesmo destino que dei a ela”."}, {"verse": 32, "text": "“Assim diz o Soberano, o SENHOR: “Você terá o mesmo destino de sua irmã — a destruição completa, a destruição total. O mundo inteiro rirá de você, porque será muito grande o castigo que vai receber."}, {"verse": 33, "text": "Tal como aconteceu com Samaria, sua irmã, você se arrastará como um bêbado, sofrendo golpe após golpe, destruição sobre destruição. Este será o seu destino."}, {"verse": 34, "text": "Você beberá da taça do meu furor, beberá até a última gota. Mastigará os cacos, e com eles rasgará os seus próprios seios, no mais completo desespero. Eu, o Soberano, o SENHOR, falei!"}, {"verse": 35, "text": "“Agora, assim diz o Soberano, o SENHOR: Este será o resultado de você ter me esquecido e desprezado: pagará caro pelos seus pecados de traição e imoralidade."}, {"verse": 36, "text": "O SENHOR me disse: “Filho do homem, você julgará Oolá e Oolibá? Diga claramente quais foram os seus terríveis pecados."}, {"verse": 37, "text": "São culpadas ao mesmo tempo de adultério e assassinato! Elas me traíram com seus ídolos e assassinaram seus filhos — meus filhos também — oferecendo-os como sacrifícios aos seus ídolos."}, {"verse": 38, "text": "Ainda mais: ao mesmo tempo, encheram o meu templo de ídolos e desrespeitaram meus sábados!"}, {"verse": 39, "text": "Depois de sacrificarem seus filhos aos ídolos, vinham ao templo para o profanar. Assim elas transformaram o meu templo num lugar impuro."}, {"verse": 40, "text": "“Além disso, mandaram vir de longe homens de outras nações, embaixadores de nações poderosas. Mandaram grupos pedindo que viessem a Jerusalém e Samaria. Para ficar mais atraentes para os convidados, vocês tomaram banho, pintaram os olhos e se enfeitaram com joias."}, {"verse": 41, "text": "Estenderam-se num belo sofá, com uma mesa farta à sua frente, onde estavam o meu óleo e o meu perfume."}, {"verse": 42, "text": "“Do seu quarto vinha o barulho de uma festa imoral, com homens bêbados e rudes trazidos do deserto se divertindo, colocando pulseiras e coroas preciosas nas mãos e cabeças das duas irmãs."}, {"verse": 43, "text": "Então eu disse sobre a prostituta, gasta pelo adultério: Não há jeito mesmo! Ela continuará a ser prostituta até morrer."}, {"verse": 44, "text": "As nações mais indignas continuaram a dormir com Jerusalém e Samaria como quem frequenta a casa de uma prostituta. Elas são mesmo prostitutas sem-vergonha!"}, {"verse": 45, "text": "Por isso, serão castigadas com justiça, conforme manda a lei. Serão castigadas por homens escolhidos por mim, porque foram assassinas e prostitutas!"}, {"verse": 46, "text": "“Assim diz o Soberano, o SENHOR: Trarei um grande exército para destruir essas duas irmãs prostitutas. Elas serão destruídas e as suas riquezas serão saqueadas."}, {"verse": 47, "text": "A multidão as apedrejará e depois as cortará em pedaços com suas espadas. Os seus filhos e filhas serão mortos e suas casas queimadas."}, {"verse": 48, "text": "“Assim, eu acabarei com a prostituição e a imoralidade na terra. As outras mulheres aprenderão a lição e terão medo de fazer o mesmo."}, {"verse": 49, "text": "Vocês receberão o castigo justo pela sua infidelidade, por esse pecado de adorar ídolos. Assim, saberão que eu sou o Soberano, o SENHOR”."}]