[{"verse": 1, "text": "Falou Jeová a Moisés no deserto de Sinai, na tenda da revelação, no primeiro dia do segundo mês, no segundo ano depois da saída dos filhos de Israel da terra do Egito, dizendo:"}, {"verse": 2, "text": "Tirai a soma de toda a congregação dos filhos de Israel, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, isto é, de todo homem, cabeça por cabeça;"}, {"verse": 3, "text": "desde os que têm a idade de vinte anos e daí para cima; sim, todos os que em Israel podem sair à guerra, a esses contareis pelas suas turmas, tu e Arão."}, {"verse": 4, "text": "Estará convosco de cada tribo um homem que seja cabeça da casa de seu pai."}, {"verse": 5, "text": "Estes são os nomes dos homens que vos assistirão. De Rúben: Elizur, filho de Sedeur."}, {"verse": 6, "text": "De Simeão: Selumiel, filho de Zurisadai."}, {"verse": 7, "text": "De Judá: Naassom, filho de Aminadabe."}, {"verse": 8, "text": "De Issacar: Natanael, filho de Zuar."}, {"verse": 9, "text": "De Zebulom: Eliabe, filho de Helom."}, {"verse": 10, "text": "Dos filhos de José: Elisama, filho de Amiúde, de Efraim. Gamaliel, filho de Pedazur, de Manassés."}, {"verse": 11, "text": "De Benjamim: Abidã, filho de Gideoni."}, {"verse": 12, "text": "De Dã: Aiezer, filho de Amisadai."}, {"verse": 13, "text": "De Aser: Pagiel, filho de Ocrã."}, {"verse": 14, "text": "De Gade: Eliasafe, filho de Deuel."}, {"verse": 15, "text": "De Naftali: Aira, filho de Enã."}, {"verse": 16, "text": "Estes são os que foram chamados da congregação, príncipes das tribos de seus pais; eram os cabeças dos milhares de Israel."}, {"verse": 17, "text": "Então, Moisés e Arão tomaram a estes homens que são designados por nome;"}, {"verse": 18, "text": "e, ajuntando toda a congregação no primeiro dia do segundo mês, declararam a linhagem deles segundo as suas famílias, pelas casas de seus pais, conforme o número dos nomes, desde os que têm a idade de vinte anos e daí para cima, cabeça por cabeça."}, {"verse": 19, "text": "Como Jeová ordenou a Moisés, assim os contou no deserto de Sinai."}, {"verse": 20, "text": "Os filhos de Rúben, primogênito de Israel, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, cabeça por cabeça, todos os homens de vinte anos e daí para cima, todos os que podiam sair à guerra,"}, {"verse": 21, "text": "os que foram contados deles, da tribo de Rúben, eram quarenta e seis mil e quinhentos."}, {"verse": 22, "text": "Dos filhos de Simeão, as suas gerações, pelas suas famílias, pelas casas de seus pais, os que deles foram contados, segundo o número dos nomes, cabeça por cabeça, todos os homens de vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 23, "text": "os que foram contados deles, da tribo de Simeão, eram cinquenta e nove mil e trezentos."}, {"verse": 24, "text": "Dos filhos de Gade, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 25, "text": "os que foram contados deles, da tribo de Gade, eram quarenta e cinco mil e seiscentos e cinquenta."}, {"verse": 26, "text": "Dos filhos de Judá, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 27, "text": "os que foram contados deles, da tribo de Judá, eram setenta e quatro mil e seiscentos."}, {"verse": 28, "text": "Dos filhos de Issacar, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 29, "text": "os que foram contados deles, da tribo de Issacar, eram cinquenta e quatro mil e quatrocentos."}, {"verse": 30, "text": "Dos filhos de Zebulom, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 31, "text": "os que foram contados deles, da tribo de Zebulom, eram cinquenta e sete mil e quatrocentos."}, {"verse": 32, "text": "Dos filhos de José, isto é, dos filhos de Efraim, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 33, "text": "os que foram contados deles, da tribo de Efraim, eram quarenta mil e quinhentos."}, {"verse": 34, "text": "Dos filhos de Manassés, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes; dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 35, "text": "os que foram contados deles, da tribo de Manassés, eram trinta e dois mil e duzentos."}, {"verse": 36, "text": "Dos filhos de Benjamim, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 37, "text": "os que foram contados deles, da tribo de Benjamim, eram trinta e cinco mil e quatrocentos."}, {"verse": 38, "text": "Dos filhos de Dã, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 39, "text": "os que foram contados deles, da tribo de Dã, eram sessenta e dois mil e setecentos."}, {"verse": 40, "text": "Dos filhos de Aser, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 41, "text": "os que foram contados deles, da tribo de Aser, eram quarenta e um mil e quinhentos."}, {"verse": 42, "text": "Dos filhos de Naftali, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra;"}, {"verse": 43, "text": "os que foram contados deles, da tribo de Naftali, eram cinquenta e três mil e quatrocentos."}, {"verse": 44, "text": "Estes são os que foram contados, aos quais contaram Moisés e Arão, e os príncipes de Israel, sendo doze homens: cada um era pela casa do seu pai."}, {"verse": 45, "text": "Assim, todos os que foram contados dos filhos de Israel, pelas casas de seus pais, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra em Israel;"}, {"verse": 46, "text": "todos os que foram contados eram seiscentos e três mil e quinhentos e cinquenta."}, {"verse": 47, "text": "Mas os levitas segundo a tribo de seus pais não foram contados entre eles."}, {"verse": 48, "text": "Pois Jeová disse a Moisés:"}, {"verse": 49, "text": "Somente não contarás a tribo de Levi, nem tirarás a soma deles entre os filhos de Israel;"}, {"verse": 50, "text": "mas incumbe tu os levitas de cuidarem do tabernáculo do Testemunho, e de todos os seus móveis, e de tudo o que lhe pertence. Eles levarão o tabernáculo e todos os seus móveis, e serão os seus ministros, e acampar-se-ão ao redor do tabernáculo."}, {"verse": 51, "text": "Quando o tabernáculo houver de partir, os levitas o desarmarão; e, quando o tabernáculo se houver de assentar, os levitas o armarão; o estrangeiro que se chegar será morto."}, {"verse": 52, "text": "Os filhos de Israel armarão as suas tendas, cada um junto ao seu arraial e cada um junto ao seu estandarte, segundo as suas turmas."}, {"verse": 53, "text": "Mas os levitas armarão as suas tendas ao redor do tabernáculo do Testemunho, para que não suceda haver ira contra a congregação dos filhos de Israel. Os levitas terão o cuidado do tabernáculo do Testemunho."}, {"verse": 54, "text": "Assim fizeram os filhos de Israel; conforme tudo o que Jeová ordenou a Moisés, assim o fizeram."}]