[{"verse": 1, "text": "Miriã e Arão falaram contra Moisés por causa da mulher cusita que tomara; pois tinha tomado uma mulher cusita."}, {"verse": 2, "text": "Disseram: É verdade que Jeová falou só com Moisés? Não nos falou ele também a nós? Jeová o ouviu."}, {"verse": 3, "text": "Ora, o homem Moisés era mui humilde, mais humilde do que todos os homens que havia sobre a face da terra."}, {"verse": 4, "text": "Logo falou Jeová a Moisés, e a Arão, e a Miriã: Saí vós três à tenda da revelação. Saíram eles três."}, {"verse": 5, "text": "Desceu Jeová numa coluna de nuvem, pôs-se à entrada da tenda e chamou a Arão e a Miriã; e ambos eles saíram."}, {"verse": 6, "text": "Então, disse: Ouvi, agora, as minhas palavras: se entre vós houver profeta, eu, Jeová, a ele me faço conhecer em visão, falo com ele em sonhos."}, {"verse": 7, "text": "Não é assim com o meu servo Moisés; ele é fiel em toda a minha casa."}, {"verse": 8, "text": "Boca a boca falo com ele, claramente e não em enigmas, e ele contempla a forma de Jeová. Por que razão, pois, não temestes falar contra o meu servo, contra Moisés?"}, {"verse": 9, "text": "Contra eles se acendeu a ira de Jeová; e foi-se."}, {"verse": 10, "text": "A nuvem retirou-se de cima da tenda; Miriã estava leprosa, tão branca como a neve; olhou Arão para Miriã, e eis que era leprosa."}, {"verse": 11, "text": "Disse Arão a Moisés: Ah! Meu senhor! Rogo-te não ponhas sobre nós o pecado, pois que procedemos loucamente e pecamos."}, {"verse": 12, "text": "Não seja ela como um morto, que, ao sair do ventre de sua mãe, tem a metade da sua carne já consumida."}, {"verse": 13, "text": "Clamou Moisés a Jeová, dizendo: Ó Deus, rogo-te que a cures."}, {"verse": 14, "text": "Respondeu Jeová a Moisés: Se seu pai lhe tivesse cuspido na cara, não deveria ela estar coberta de vergonha por sete dias? Esteja fechada fora do arraial sete dias e depois se recolha outra vez."}, {"verse": 15, "text": "Assim, Miriã esteve fechada fora do arraial por sete dias; o povo não partiu enquanto Miriã não se recolheu de novo."}, {"verse": 16, "text": "Depois, o povo partiu de Hazerote e se acampou no deserto de Parã."}]