[{"verse": 1, "text": "No sétimo mês, no primeiro dia do mês, tereis uma santa convocação; não fareis obra alguma servil; será para vós dia do sonido de trombetas."}, {"verse": 2, "text": "Oferecereis um holocausto em suave cheiro a Jeová: um bezerro, um carneiro e sete cordeiros de um ano sem defeito;"}, {"verse": 3, "text": "e a sua oferta de cereais: de flor de farinha misturada com azeite, três décimas partes para o bezerro, duas décimas para o carneiro"}, {"verse": 4, "text": "e uma décima para cada um dos sete cordeiros;"}, {"verse": 5, "text": "e um bode em oferta pelo pecado, para fazer expiação por vós;"}, {"verse": 6, "text": "além do holocausto da lua nova e da sua oferta de cereais, e do holocausto perpétuo, e da sua oferta de cereais, e das suas ofertas de libação, segundo a sua ordenança, um suave cheiro, oferta queimada a Jeová."}, {"verse": 7, "text": "Aos dez dias deste sétimo mês, tereis uma santa convocação; afligireis as vossas almas; não fareis obra alguma;"}, {"verse": 8, "text": "mas oferecereis a Jeová um holocausto em suave cheiro: um bezerro, um carneiro e sete cordeiros de um ano (ser-vos-ão sem defeito);"}, {"verse": 9, "text": "a sua oferta de cereais: de flor de farinha misturada com azeite, três décimas partes para o bezerro, duas décimas para o carneiro"}, {"verse": 10, "text": "e uma décima para cada um dos sete cordeiros;"}, {"verse": 11, "text": "um bode em oferta pelo pecado; além da oferta pelo pecado, com a qual se faz expiação, e do holocausto perpétuo, e da sua oferta de cereais, e das suas ofertas de libação."}, {"verse": 12, "text": "Aos quinze dias do sétimo mês, tereis uma santa convocação; não fareis obra alguma servil e sete dias celebrareis uma festa a Jeová."}, {"verse": 13, "text": "Oferecereis um holocausto, oferta queimada, de suave cheiro a Jeová: treze bezerros, dois carneiros, quatorze cordeiros de um ano (serão sem defeito);"}, {"verse": 14, "text": "e a sua oferta de cereais: de flor de farinha misturada com azeite, três décimas partes para cada bezerro, duas décimas para cada um dos dois carneiros"}, {"verse": 15, "text": "e uma décima para cada um dos quatorze cordeiros;"}, {"verse": 16, "text": "um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."}, {"verse": 17, "text": "No segundo dia, oferecereis doze bezerros, dois carneiros e quatorze cordeiros de um ano, sem defeito;"}, {"verse": 18, "text": "e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"}, {"verse": 19, "text": "e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e das suas ofertas de libação."}, {"verse": 20, "text": "No terceiro dia, onze bezerros, dois carneiros e quatorze cordeiros de um ano sem defeito;"}, {"verse": 21, "text": "e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"}, {"verse": 22, "text": "e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."}, {"verse": 23, "text": "No quarto dia, dez bezerros, dois carneiros e quatorze cordeiros de um ano, sem defeito;"}, {"verse": 24, "text": "e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"}, {"verse": 25, "text": "e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."}, {"verse": 26, "text": "No quinto dia, nove bezerros, dois carneiros e quatorze cordeiros de um ano sem defeito;"}, {"verse": 27, "text": "e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"}, {"verse": 28, "text": "e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."}, {"verse": 29, "text": "No sexto dia, oito bezerros, dois carneiros e quatorze cordeiros de um ano sem defeito;"}, {"verse": 30, "text": "e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"}, {"verse": 31, "text": "e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."}, {"verse": 32, "text": "No sétimo dia, sete bezerros, dois carneiros e quatorze cordeiros de um ano, sem defeito;"}, {"verse": 33, "text": "e a sua oferta de cereais e as suas ofertas de libação, para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"}, {"verse": 34, "text": "e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."}, {"verse": 35, "text": "Ao oitavo dia, tereis uma assembleia solene; não fareis obra alguma servil;"}, {"verse": 36, "text": "mas oferecereis um holocausto, oferta queimada, de suave cheiro a Jeová: um bezerro, um carneiro e sete cordeiros de um ano sem defeito;"}, {"verse": 37, "text": "e a sua oferta de cereais e as suas ofertas de libação para o bezerro, para o carneiro e para os cordeiros serão segundo o seu número, de acordo com a ordenança;"}, {"verse": 38, "text": "e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."}, {"verse": 39, "text": "Oferecereis essas coisas a Jeová nas vossas festas fixas, além dos vossos votos e das vossas ofertas voluntárias, para os vossos holocaustos, e para as vossas ofertas de cereais, e para as vossas ofertas de libação, e para as vossas ofertas pacíficas."}, {"verse": 40, "text": "Falou, pois, Moisés aos filhos de Israel conforme tudo o que Jeová lhe ordenou."}]