[{"verse": 1, "text": "Ora, os filhos de Rúben e os filhos de Gade tinham mui grande quantidade de gado; e, quando viram a terra de Jazer e a de Gileade e que a região era região para gado,"}, {"verse": 2, "text": "vieram os filhos de Gade e os filhos de Rúben e disseram a Moisés, e ao sacerdote Eleazar, e aos príncipes da congregação:"}, {"verse": 3, "text": "Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,"}, {"verse": 4, "text": "a terra que Jeová feriu diante da congregação de Israel, é terra para gado, e teus servos têm gado."}, {"verse": 5, "text": "Acrescentaram: Se achamos graça aos teus olhos, dê-se esta terra a teus servos em possessão; não nos faças passar o Jordão."}, {"verse": 6, "text": "Respondeu Moisés aos filhos de Gade e aos filhos de Rúben: Irão vossos irmãos para a batalha, e ficareis vós sentados aqui?"}, {"verse": 7, "text": "Por que desanimais o coração dos filhos de Israel, para não passarem à terra que Jeová lhes deu?"}, {"verse": 8, "text": "Assim fizeram vossos pais, quando os enviei de Cades-Barneia a ver a terra."}, {"verse": 9, "text": "Tendo subido ao vale de Escol e visto a terra, desanimaram o coração dos filhos de Israel, para que não entrassem na terra que Jeová lhes havia dado."}, {"verse": 10, "text": "Naquele dia, se acendeu a ira de Jeová, e jurou, dizendo:"}, {"verse": 11, "text": "Certamente os homens que subiram do Egito, desde a idade de vinte anos e daí para cima, não verão a terra que prometi com juramento a Abraão, a Isaque e a Jacó, porque não perseveraram em me seguir,"}, {"verse": 12, "text": "exceto Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num; porque perseveraram em seguir a Jeová."}, {"verse": 13, "text": "Acendeu-se a ira de Jeová contra Israel e fê-los andar errantes no deserto quarenta anos, até que se consumiu toda a geração que havia feito o mal à vista de Jeová."}, {"verse": 14, "text": "Eis que vós, geração de homens pecadores, vos levantastes em lugar de vossos pais, para aumentardes ainda o furor da ira de Jeová contra Israel."}, {"verse": 15, "text": "Se não quiserdes seguir após ele, e ele tornar a deixá-los no deserto, sereis a causa da ruína de todo este povo."}, {"verse": 16, "text": "Então, chegando-se a ele, disseram: Edificaremos aqui currais para o nosso gado e cidades para nossos pequeninos;"}, {"verse": 17, "text": "nós, porém, nos armaremos, apressando-nos adiante dos filhos de Israel, até os introduzirmos no seu lugar; e nossos pequeninos habitarão nas cidades fortificadas por causa dos habitantes da terra."}, {"verse": 18, "text": "Não voltaremos para nossas casas até que os filhos de Israel estejam na posse, cada um da sua herança."}, {"verse": 19, "text": "Pois não herdaremos com eles da banda dalém do Jordão, nem mais adiante; porque a nossa herança nos tocou da banda daquém do Jordão, ao oriente."}, {"verse": 20, "text": "Respondeu-lhes Moisés: Se fizerdes isso, se vos armardes perante Jeová para a guerra,"}, {"verse": 21, "text": "e cada um de vós armado passar o Jordão diante de Jeová, até que ele tenha desapossado os seus inimigos diante dele,"}, {"verse": 22, "text": "e a terra fique subjugada diante de Jeová, voltareis depois e ficareis inculpáveis para com Jeová e para com Israel; e esta terra vos será por possessão diante de Jeová."}, {"verse": 23, "text": "Porém, se não fizerdes isso, pecareis contra Jeová; e sabei que o vosso pecado vos há de achar."}, {"verse": 24, "text": "Edificai-vos cidades para vossos pequeninos e currais para as vossas ovelhas; e cumpri o que saiu da vossa boca."}, {"verse": 25, "text": "Disseram a Moisés os filhos de Gade e os filhos de Rúben: Como ordena o meu senhor, assim farão teus servos."}, {"verse": 26, "text": "Nossos pequeninos, nossas mulheres, nossos rebanhos e todo o nosso gado estarão ali nas cidades de Gileade;"}, {"verse": 27, "text": "porém teus servos passarão, cada um que está armado para a guerra, adiante de Jeová para a batalha, como diz o meu senhor."}, {"verse": 28, "text": "Então, Moisés deu ordem acerca deles ao sacerdote Eleazar, e a Josué, filho de Num, e aos cabeças das casas paternas nas tribos dos filhos de Israel."}, {"verse": 29, "text": "Disse-lhes Moisés: Se os filhos de Gade e os filhos de Rúben passarem convosco o Jordão, todo homem que é armado para a batalha, adiante de Jeová, e a terra for subjugada diante de vós, então, lhes dareis a terra de Gileade por possessão;"}, {"verse": 30, "text": "mas, se não passarem armados convosco, terão possessões entre vós na terra de Canaã."}, {"verse": 31, "text": "Responderam os filhos de Gade e os filhos de Rúben: Como Jeová disse a teus servos, assim faremos."}, {"verse": 32, "text": "Nós passaremos armados adiante de Jeová para a terra de Canaã e teremos a possessão da nossa herança além do Jordão."}, {"verse": 33, "text": "Moisés deu-lhes, a saber, aos filhos de Gade, e aos filhos de Rúben, e à meia tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã, a terra, com as cidades e seus distritos, por toda extensão do país."}, {"verse": 34, "text": "Os filhos de Gade reedificaram a Dibom, a Atrote e a Aroer;"}, {"verse": 35, "text": "a Atrote-Sofã, a Jazer e a Jobeá;"}, {"verse": 36, "text": "a Bete-Nimra e a Bete-Harã, cidades fortificadas, e currais de ovelhas."}, {"verse": 37, "text": "Os filhos de Rúben reedificaram a Hesbom, a Eleale e a Quiriataim;"}, {"verse": 38, "text": "a Nebo, a Baal-Meom (mudando-lhes os nomes) e a Sibma; e deram outros nomes às cidades que edificaram."}, {"verse": 39, "text": "Os filhos de Maquir, filho de Manassés, foram a Gileade, e tomaram-na, e desapossaram aos amorreus que estavam nela."}, {"verse": 40, "text": "Deu, pois, Moisés a terra de Gileade a Maquir, filho de Manassés, e ele habitou nela."}, {"verse": 41, "text": "Jair, filho de Manassés, foi, e tomou as aldeias dela, e chamou-lhes Havote-Jair."}, {"verse": 42, "text": "Noba foi, e tomou Quenate com as suas aldeias, e chamou-lhe Noba, segundo o seu nome."}]