[{"verse": 1, "text": "Estas são as jornadas dos filhos de Israel, pelas quais saíram da terra do Egito, segundo as suas turmas, sob a direção de Moisés e de Arão."}, {"verse": 2, "text": "Moisés escreveu os lugares de que saíram nas suas jornadas, de acordo com a ordem de Jeová; estas são as suas jornadas segundo os lugares de que saíram."}, {"verse": 3, "text": "Partiram de Ramessés no primeiro mês, aos quinze dias do primeiro mês; no dia depois da Páscoa, saíram os filhos de Israel afoitamente à vista de todos os egípcios,"}, {"verse": 4, "text": "enquanto estes sepultavam a todos os seus primogênitos, a quem Jeová havia ferido entre eles. Contra os seus deuses também executou Jeová juízos."}, {"verse": 5, "text": "Tendo os filhos de Israel partido de Ramessés, acamparam-se em Sucote."}, {"verse": 6, "text": "Tendo partido de Sucote, acamparam-se em Etã, que está na extremidade do deserto."}, {"verse": 7, "text": "Tendo partido de Etã, voltaram a Pi-Hairote, que está defronte de Baal-Zefom; e acamparam-se defronte de Migdol."}, {"verse": 8, "text": "Tendo partido de Pi-Hairote, passaram pelo meio do mar ao deserto; e, depois de terem andado caminho de três dias no deserto de Etã, acamparam-se em Mara."}, {"verse": 9, "text": "Tendo partido de Mara, vieram a Elim. Em Elim havia doze fontes de água e setenta palmeiras; e ali se acamparam."}, {"verse": 10, "text": "Tendo partido de Elim, acamparam-se junto ao mar Vermelho."}, {"verse": 11, "text": "Tendo partido do mar Vermelho, acamparam-se no deserto de Sim."}, {"verse": 12, "text": "Tendo partido do deserto de Sim, acamparam-se em Dofca."}, {"verse": 13, "text": "Tendo partido de Dofca, acamparam-se em Alus."}, {"verse": 14, "text": "Tendo partido de Alus, acamparam-se em Refidim, onde não havia água para o povo beber."}, {"verse": 15, "text": "Tendo partido de Refidim, acamparam-se no deserto de Sinai."}, {"verse": 16, "text": "Tendo partido do deserto do Sinai, acamparam-se em Quibrote-Hataavá."}, {"verse": 17, "text": "Tendo partido de Quibrote-Hataavá, acamparam-se em Hazerote."}, {"verse": 18, "text": "Tendo partido de Hazerote, acamparam-se em Ritmá."}, {"verse": 19, "text": "Tendo partido de Ritmá, acamparam-se em Rimom-Perez."}, {"verse": 20, "text": "Tendo partido de Rimom-Perez, acamparam-se em Libna."}, {"verse": 21, "text": "Tendo partido de Libna, acamparam-se em Rissa."}, {"verse": 22, "text": "Tendo partido de Rissa, acamparam-se em Queelata."}, {"verse": 23, "text": "Tendo partido do monte Queelata, acamparam-se no monte Séfer."}, {"verse": 24, "text": "Tendo partido do monte Séfer, acamparam-se em Harada."}, {"verse": 25, "text": "Tendo partido de Harada, acamparam-se em Maquelote."}, {"verse": 26, "text": "Tendo partido de Maquelote, acamparam-se em Taate."}, {"verse": 27, "text": "Tendo partido de Taate, acamparam-se em Tara."}, {"verse": 28, "text": "Tendo partido de Tara, acamparam-se em Mitca."}, {"verse": 29, "text": "Tendo partido de Mitca, acamparam-se em Hasmona."}, {"verse": 30, "text": "Tendo partido de Hasmona, acamparam-se em Moserote."}, {"verse": 31, "text": "Tendo partido de Moserote, acamparam-se em Bene-Jaacã."}, {"verse": 32, "text": "Tendo partido de Bene-Jaacã, acamparam-se em Hor-Gidgade."}, {"verse": 33, "text": "Tendo partido de Hor-Gidgade, acamparam-se em Jotbatá."}, {"verse": 34, "text": "Tendo partido de Jotbatá, acamparam-se em Abrona."}, {"verse": 35, "text": "Tendo partido de Abrona, acamparam-se em Eziom-Geber."}, {"verse": 36, "text": "Tendo partido de Eziom-Geber, acamparam-se no deserto de Zim (este é Cades)."}, {"verse": 37, "text": "E, tendo partido de Cades, acamparam-se no monte Hor, na extremidade da terra de Edom."}, {"verse": 38, "text": "Arão, o sacerdote, subiu, por ordem de Jeová, o monte Hor e ali morreu no quadragésimo ano depois que os filhos de Israel saíram da terra do Egito, no quinto mês, no primeiro dia do mês."}, {"verse": 39, "text": "Arão tinha cento e vinte e três anos de idade, quando morreu no monte Hor."}, {"verse": 40, "text": "Então, ouviu o cananeu, rei de Arade, que habitava no Neguebe, na terra de Canaã, que vinham os filhos de Israel."}, {"verse": 41, "text": "Tendo partido do monte Hor, acamparam-se em Zalmona."}, {"verse": 42, "text": "Tendo partido de Zalmona, acamparam-se em Punom."}, {"verse": 43, "text": "Tendo partido de Punom, acamparam-se em Obote."}, {"verse": 44, "text": "Tendo partido de Obote, acamparam-se em Ijé-Abarim, no território de Moabe."}, {"verse": 45, "text": "Tendo partido de Ijé-Abarim, acamparam-se em Dibom-Gade."}, {"verse": 46, "text": "Tendo partido de Dibom-Gade, acamparam-se em Almom-Diblataim."}, {"verse": 47, "text": "Tendo partido de Almom-Diblataim, acamparam-se nos montes de Abarim, defronte de Nebo."}, {"verse": 48, "text": "Tendo partido dos montes de Abarim, acamparam-se nas planícies de Moabe, junto ao Jordão, na altura de Jericó."}, {"verse": 49, "text": "E acamparam-se junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas planícies de Moabe."}, {"verse": 50, "text": "Disse Jeová a Moisés nas planícies de Moabe, junto ao Jordão, na altura de Jericó:"}, {"verse": 51, "text": "Fala aos filhos de Israel e dize-lhes: Quando tiverdes passado o Jordão para a terra de Canaã,"}, {"verse": 52, "text": "desapossareis de diante de vós todos os habitantes da terra, destruireis todas as suas pedras em que há figuras e também todas as suas imagens fundidas e deitareis abaixo todos os seus altos."}, {"verse": 53, "text": "Tomareis a terra em possessão e habitareis nela, porque vos dei a vós esta terra para a possuirdes."}, {"verse": 54, "text": "Herdareis a terra por sortes, segundo as vossas famílias; à família que for grande, farás a sua herança proporcionalmente grande; e, à que for pequena, farás a sua herança proporcionalmente pequena. Seja qual for o lugar em que lhe cair a sorte, esse lhe pertencerá; herdareis segundo as tribos de vossos pais."}, {"verse": 55, "text": "Porém, se não desapossardes de diante de vós os habitantes da terra, os que deixardes ficar deles vos serão como cravos nos olhos e como espinhos nas ilhargas e vos perturbarão na terra em que habitardes."}, {"verse": 56, "text": "Como pensei em fazer-lhes a eles, assim vos farei a vós."}]