[{"verse": 1, "text": "Depois dessas coisas, a palavra do SENHOR veio a Abrão numa visão, dizendo: Abrão, não temas; eu sou o teu escudo, o teu galardão será muito grande."}, {"verse": 2, "text": "Então disse Abrão: Ó SENHOR Deus, que me darás, já que hei de morrer sem filhos, e o herdeiro de minha casa é Eliézer, de Damasco?"}, {"verse": 3, "text": "E Abrão prosseguiu: Tu não me deste filhos; um servo nascido na minha casa será o meu herdeiro."}, {"verse": 4, "text": "Então lhe veio a palavra do SENHOR: Ele não será teu herdeiro; mas aquele que proceder de ti mesmo será teu herdeiro."}, {"verse": 5, "text": "Então o levou para fora e disse: Olha agora para o céu e conta as estrelas, se é que consegues contá-las; e acrescentou: Assim será a tua descendência."}, {"verse": 6, "text": "E Abrão creu no SENHOR; e o SENHOR atribuiu-lhe isso como justiça."}, {"verse": 7, "text": "Disse-lhe mais: Eu sou o SENHOR, que te tirei de Ur dos caldeus, para te dar esta terra como herança."}, {"verse": 8, "text": "E Abrão lhe perguntou: Ó SENHOR Deus, como saberei que hei de recebê-la por herança?"}, {"verse": 9, "text": "Ele lhe respondeu: Traze-me uma novilha de três anos, uma cabra de três anos, um carneiro de três anos, uma rolinha e um pombinho."}, {"verse": 10, "text": "Abrão trouxe-lhe todos os animais, cortou-os ao meio e colocou cada parte em frente da outra; mas não cortou as aves."}, {"verse": 11, "text": "Aves de rapina, porém, começaram a descer sobre os cadáveres; e Abrão as espantava."}, {"verse": 12, "text": "Ao pôr do sol, caiu um profundo sono sobre Abrão e sobre ele vieram grande pavor e densas trevas."}, {"verse": 13, "text": "Então o SENHOR disse a Abrão: Sabe com certeza que a tua descendência será peregrina em terra alheia; será reduzida à escravidão e oprimida por quatrocentos anos;"}, {"verse": 14, "text": "sabe também que julgarei a nação à qual ela terá de servir; e depois sairá com muitos bens."}, {"verse": 15, "text": "Tu, porém, irás em paz para teus pais; serás sepultado em boa velhice."}, {"verse": 16, "text": "Na quarta geração, tua descendência voltará para cá; porque a medida da maldade dos amorreus ainda não está completa."}, {"verse": 17, "text": "Quando o sol já havia se posto e já estava escuro, surgiu um fogo fumegante e uma tocha de fogo que passaram entre aquelas metades."}, {"verse": 18, "text": "E naquele mesmo dia o SENHOR fez uma aliança com Abrão, dizendo: À tua descendência tenho dado esta terra, desde o rio do Egito até o grande rio Eufrates;"}, {"verse": 19, "text": "terra do queneu, do quenezeu, do cadmoneu,"}, {"verse": 20, "text": "do heteu, do perizeu, dos refains,"}, {"verse": 21, "text": "do amorreu, do cananeu, do girgaseu e do jebuseu."}]