[{"verse": 1, "text": "Sobreveio à terra uma fome, além da primeira, ocorrida nos dias de Abraão. Por isso, Isaque foi procurar Abimeleque, rei dos filisteus, em Gerar."}, {"verse": 2, "text": "E o SENHOR apareceu-lhe e disse: Não desças ao Egito; habita na terra que eu te disser."}, {"verse": 3, "text": "Fica vivendo nesta terra, e serei contigo e te abençoarei, porque darei todas estas terras a ti e aos que descenderem de ti; e confirmarei o juramento que fiz a teu pai Abraão;"}, {"verse": 4, "text": "multiplicarei a tua descendência como as estrelas do céu, e a ela darei todas estas terras; e todas as nações da terra serão abençoadas por meio dela;"}, {"verse": 5, "text": "porque Abraão obedeceu à minha voz e guardou o meu mandamento, os meus preceitos, os meus estatutos e as minhas leis."}, {"verse": 6, "text": "Assim Isaque habitou em Gerar."}, {"verse": 7, "text": "Então os homens do lugar perguntaram-lhe acerca de sua mulher, e ele respondeu: É minha irmã; pois temia dizer: É minha mulher; para que, dizia ele, os homens deste lugar não me matem por causa de Rebeca; porque ela era muito atraente."}, {"verse": 8, "text": "Quando já fazia muito tempo que ele estava ali, Abimeleque, rei dos filisteus, olhou por uma janela, e viu que Isaque estava se divertindo com Rebeca, sua mulher."}, {"verse": 9, "text": "Então Abimeleque chamou Isaque e disse: Na verdade ela é tua mulher; como pois disseste: É minha irmã? Isaque respondeu: Porque pensei que pudesse ser morto por causa dela."}, {"verse": 10, "text": "E Abimeleque disse: Que é isso que nos fizeste? Facilmente alguém do povo poderia ter se deitado com tua mulher, e tu terias trazido culpa sobre nós."}, {"verse": 11, "text": "Então Abimeleque ordenou a todo o povo, dizendo: Quem tocar neste homem ou em sua mulher, certamente morrerá."}, {"verse": 12, "text": "Isaque semeou naquela terra, e no mesmo ano colheu cem vezes mais; e o SENHOR o abençoou."}, {"verse": 13, "text": "O homem engrandeceu-se; e foi enriquecendo até que se tornou muito poderoso;"}, {"verse": 14, "text": "e possuía ovelhas e gado, e muita gente a seu serviço, de modo que os filisteus o invejavam."}, {"verse": 15, "text": "E os filisteus entulharam e encheram de terra todos os poços que os servos de seu pai haviam cavado nos dias de seu pai Abraão."}, {"verse": 16, "text": "E Abimeleque disse a Isaque: Afasta-te de nós, porque te tornaste muito mais poderoso do que nós."}, {"verse": 17, "text": "Então Isaque partiu de lá, acampou no vale de Gerar e passou a habitar ali."}, {"verse": 18, "text": "Isaque tornou a abrir os poços que haviam sido cavados nos dias de seu pai Abraão, pois os filisteus os haviam entulhado depois da morte de Abraão; e deu-lhes os nomes dados por seu pai."}, {"verse": 19, "text": "E os servos de Isaque cavaram naquele vale e acharam ali uma fonte de águas correntes."}, {"verse": 20, "text": "E os pastores de Gerar se desentenderam com os pastores de Isaque, dizendo: Esta água é nossa. E ele chamou o poço de Eseque, pois se desentenderam por causa dele."}, {"verse": 21, "text": "Então cavaram outro poço e também se desentenderam por causa deste; por isso deu-lhe o nome de Sitna."}, {"verse": 22, "text": "Isaque partiu dali e cavou ainda outro poço; e não se desentenderam por causa deste; pelo que lhe chamou Reobote, dizendo: Pois agora o SENHOR nos deu espaço, e havemos de prosperar na terra."}, {"verse": 23, "text": "Depois ele subiu dali e foi para Berseba."}, {"verse": 24, "text": "E o SENHOR apareceu-lhe na mesma noite e disse: Eu sou o Deus de teu pai Abraão; não temas, porque estou contigo e te abençoarei e multiplicarei a tua descendência por amor do meu servo Abraão."}, {"verse": 25, "text": "Então Isaque edificou ali um altar e invocou o nome do SENHOR. Ele armou ali a sua tenda, e seus servos cavaram mais um poço."}, {"verse": 26, "text": "Então Abimeleque veio de Gerar para encontrá-lo, com Auzate, seu amigo, e Ficol, chefe do seu exército."}, {"verse": 27, "text": "E Isaque perguntou-lhes: Por que viestes encontrar-me, visto que me tratastes com hostilidade e me expulsastes?"}, {"verse": 28, "text": "Eles responderam: Temos visto claramente que o SENHOR está contigo, pelo que dissemos: Façamos agora um juramento entre nós e ti; vamos fazer uma aliança contigo:"}, {"verse": 29, "text": "Tu não nos farás mal, assim como nós não te tocamos, mas te fizemos somente o bem, e te deixamos ir em paz. Agora tu és o bendito do SENHOR."}, {"verse": 30, "text": "Então Isaque ofereceu-lhes um banquete, e eles comeram e beberam."}, {"verse": 31, "text": "E levantaram-se de manhã cedo e juraram um ao outro; depois Isaque os despediu, e eles se despediram dele em paz."}, {"verse": 32, "text": "Nesse mesmo dia, os servos de Isaque vieram e deram-lhe notícias acerca do poço que haviam cavado, dizendo-lhe: Achamos água."}, {"verse": 33, "text": "E ele deu ao poço o nome de Seba; por isso até o dia de hoje o nome da cidade é Berseba."}, {"verse": 34, "text": "Quando Esaú tinha quarenta anos, tomou por mulher Judite, filha de Beeri, o heteu, e Basemate, filha de Elom, o heteu."}, {"verse": 35, "text": "E elas foram uma amargura de espírito para Isaque e Rebeca."}]