[{"verse": 1, "text": "Será que com isso estamos tentando nos recomendar novamente a nós mesmos? Será que necessitamos, como alguns, de cartas de recomendação para vós ou de vossa parte?"}, {"verse": 2, "text": "Vós mesmos sois a nossa carta, escrita em nosso coração, conhecida e lida por todos."}, {"verse": 3, "text": "Vós mesmos tendes demonstrado que sois uma carta de Cristo, resultante de nosso ministério, escrita não com tinta, mas com o Espírito do Deus vivo, não em tábuas de pedra, mas em tábuas de corações humanos!"}, {"verse": 4, "text": "E é por intermédio de Cristo que temos tamanha confiança em Deus."}, {"verse": 5, "text": "Não que possamos reivindicar qualquer coisa com base em nossos próprios méritos, mas a nossa capacidade vem de Deus."}, {"verse": 6, "text": "Ele nos capacitou para sermos ministros de uma nova aliança, não da letra, mas do Espírito; porquanto a letra mata, mas o Espírito vivifica!"}, {"verse": 7, "text": "Com letras sobre pedras foi gravado o ministério que trouxe a morte; no entanto, esse ministério veio com tamanha glória que os filhos de Israel não conseguiam sequer fixar os olhos na face de Moisés, por causa do resplendor do seu rosto, mesmo que esse brilho estivesse se desvanecendo."}, {"verse": 8, "text": "Não será o ministério do Espírito muito mais glorioso?"}, {"verse": 9, "text": "Ora, se o ministério que trouxe a condenação era glorioso, quanto mais ainda será o ministério que produz a justificação!"}, {"verse": 10, "text": "Porquanto o que no passado foi glorioso, agora não tem o mesmo esplendor, quando comparado com essa glória insuperável."}, {"verse": 11, "text": "E se o esplendor que estava dissipando se manifestou em glória, quanto maior será a glória do que permanece!"}, {"verse": 12, "text": "Sendo assim, visto que temos essa qualidade de fé, expressamos muita confiança."}, {"verse": 13, "text": "Não somos como Moisés, que se cobria com um véu sobre a face para que os filhos de Israel não observassem que o resplendor em seu rosto estava se dissipando."}, {"verse": 14, "text": "E, por isso, a mente dos israelenses se fechou, pois até hoje o mesmo véu permanece quando é lida a antiga aliança. Não foi retirado, porquanto é somente em Cristo que ele pode ser removido."}, {"verse": 15, "text": "De fato, até nossos dias, quando Moisés é lido, um véu cobre seus corações!"}, {"verse": 16, "text": "Contudo, quando alguém se converte ao Senhor, o véu é retirado."}, {"verse": 17, "text": "O Senhor é o Espírito; e onde quer que o Espírito esteja, ali há liberdade."}, {"verse": 18, "text": "Mas todos nós, que com a face descoberta contemplamos, como por meio de um material espelhado, a glória do Senhor, conforme a sua imagem estamos sendo transformados com glória crescente, na mesma imagem que vem do Senhor, que é o Espírito."}]