[{"verse": 1, "text": "O SENHOR disse a Moisés: — Faça a parte de dentro da Tenda Sagrada com dez cortinas de tecido feito de linho fino e de fios de lã azul, púrpura e vermelha. Nessas cortinas serão bordadas figuras de querubins."}, {"verse": 2, "text": "Cada cortina deverá ter doze metros e meio de comprimento por um metro e oitenta de largura."}, {"verse": 3, "text": "Costure cinco delas umas nas outras, formando assim uma só peça. Faça a mesma coisa com as outras cinco."}, {"verse": 4, "text": "Ponha laçadas de tecido azul na beirada de fora da última cortina de cada uma das duas peças de cortinas."}, {"verse": 5, "text": "Faça cinquenta laçadas para a beirada da primeira cortina da primeira peça e cinquenta para a beirada da última cortina da segunda peça, de modo que as laçadas fiquem de frente umas para as outras."}, {"verse": 6, "text": "Faça também cinquenta prendedores de ouro e com eles junte os dois jogos de cortinas para que formem uma só peça."}, {"verse": 7, "text": "— Faça uma cobertura para a Tenda, com onze pedaços de pano feito de pelos de cabra."}, {"verse": 8, "text": "Os pedaços deverão ter o mesmo tamanho, medindo treze metros e trinta de comprimento por um metro e oitenta de largura."}, {"verse": 9, "text": "Costure cinco pedaços uns nos outros, formando uma peça, e os outros seis, formando outra peça, ficando o sexto pedaço dobrado na parte da frente da Tenda."}, {"verse": 10, "text": "Ponha cinquenta laçadas na beirada do último pedaço da primeira peça e cinquenta laçadas na beirada da outra peça."}, {"verse": 11, "text": "Faça também cinquenta prendedores de bronze e passe esses prendedores nas laçadas, juntando assim as duas peças uma com a outra para que formem uma cobertura só."}, {"verse": 12, "text": "A metade da cortina que sobrar ficará pendurada na parte de trás da Tenda."}, {"verse": 13, "text": "Os quarenta e cinco centímetros que sobrarem de cada lado do comprimento das cortinas ficarão de um lado e do outro para cobrir a Tenda."}, {"verse": 14, "text": "— Faça mais uma cobertura, de peles de carneiro tingidas de vermelho; e em cima desta coloque outra cobertura, feita de peles finas."}, {"verse": 15, "text": "— Faça também armações de madeira de acácia para a Tenda."}, {"verse": 16, "text": "Cada uma das armações terá quatro metros e quarenta e cinco de comprimento por sessenta e sete centímetros de largura."}, {"verse": 17, "text": "Cada armação terá dois encaixes para juntar uma à outra. Você fará isso com todas as armações da Tenda."}, {"verse": 18, "text": "Faça vinte armações para o lado sul"}, {"verse": 19, "text": "e ponha debaixo dessas vinte armações quarenta bases de prata, duas debaixo de cada armação, para firmarem os seus dois encaixes."}, {"verse": 20, "text": "Faça também vinte armações para o lado norte"}, {"verse": 21, "text": "e quarenta bases de prata, duas para cada armação."}, {"verse": 22, "text": "Para o lado de trás da Tenda, o lado oeste, você fará seis armações"}, {"verse": 23, "text": "e mais duas armações para os cantos da Tenda."}, {"verse": 24, "text": "Essas armações dos cantos deverão ser juntadas na base, formando uma só peça até a primeira argola que fica na parte de cima. As duas armações que formam os dois cantos deverão ser colocadas desse jeito."}, {"verse": 25, "text": "Portanto, haverá oito armações com as suas dezesseis bases de prata, duas debaixo de cada armação."}, {"verse": 26, "text": "— Faça quinze travessas de madeira de acácia, cinco para as armações de um lado da Tenda,"}, {"verse": 27, "text": "cinco para as armações do outro lado e cinco para as armações do lado oeste, na parte de trás."}, {"verse": 28, "text": "A travessa do centro passará a meia altura entre as armações, de um lado da Tenda até o outro."}, {"verse": 29, "text": "Revista de ouro essas armações e ponha nelas argolas de ouro, por onde passarão os cabos, que também deverão ser revestidos de ouro."}, {"verse": 30, "text": "Arme a Tenda de acordo com o modelo que eu lhe mostrei no monte."}, {"verse": 31, "text": "— Faça uma cortina de tecido feito de linho fino e de fios de lã azul, púrpura e vermelha e bordada com figuras de querubins."}, {"verse": 32, "text": "Pendure essa cortina em quatro postes de madeira de acácia revestidos de ouro, que terão prendedores de ouro e serão fixados em quatro bases de prata."}, {"verse": 33, "text": "Pendure a cortina debaixo dos prendedores e atrás da cortina ponha a arca da aliança, onde estão as duas placas de pedra. A cortina separará o Lugar Santo do Lugar Santíssimo."}, {"verse": 34, "text": "Ponha a tampa na arca da aliança, no Lugar Santíssimo."}, {"verse": 35, "text": "Fora do Lugar Santíssimo ponha a mesa no lado norte da Tenda e coloque o candelabro no lado sul."}, {"verse": 36, "text": "— Para a entrada da Tenda faça uma cortina de tecido feito de linho fino e de fios de lã azul, púrpura e vermelha e enfeitada com bordados."}, {"verse": 37, "text": "Para segurarem essa cortina, faça cinco postes de madeira de acácia revestidos de ouro e com prendedores de ouro. E faça cinco bases de bronze para os postes."}]