[{"verse": 1, "text": "Saulo aprovou a morte de Estêvão, e começou naquela ocasião uma grande onda de perseguição aos crentes, a qual atingiu a igreja de Jerusalém. Todos foram dispersos para a Judeia e Samaria, com exceção dos apóstolos."}, {"verse": 2, "text": "Mas alguns judeus piedosos vieram e com grande tristeza sepultaram Estêvão."}, {"verse": 3, "text": "Saulo, por sua vez, ia a todos os lugares para devastar a igreja, indo de casa em casa, arrastando para fora tanto homens como mulheres, lançando todos na prisão."}, {"verse": 4, "text": "Mas os santos que tinham sido dispersos iam por todos os lugares pregando a boa-nova de Jesus!"}, {"verse": 5, "text": "Filipe foi para a cidade de Samaria e falou a respeito de Cristo ao povo dali."}, {"verse": 6, "text": "As multidões ouviram atentamente o que ele tinha a dizer e viu os sinais miraculosos que fazia."}, {"verse": 7, "text": "Muitos espíritos imundos eram expulsos e gritavam ao deixar suas vítimas; muitos paralíticos e coxos eram curados,"}, {"verse": 8, "text": "de modo que havia grande alegria naquela cidade!"}, {"verse": 9, "text": "Um homem chamado Simão, que havia já algum tempo praticava feitiçaria, era homem de muita fama e orgulhoso por causa das feitiçarias que podia fazer."}, {"verse": 10, "text": "Todo o povo, do mais simples ao mais rico, escutava com muita atenção o que ele dizia. Todos afirmavam: “Este homem é o poder divino conhecido como ‘Grande Poder’ ”."}, {"verse": 11, "text": "Eles o seguiam porque Simão os havia iludido com suas feitiçarias durante muito tempo."}, {"verse": 12, "text": "Porém, logo creram na mensagem de Filipe a respeito da boa-nova do Reino de Deus e a respeito de Jesus Cristo; e muitos homens e mulheres foram batizados."}, {"verse": 13, "text": "Então o próprio Simão creu e foi batizado, e começou a seguir Filipe a todos os lugares; estava maravilhado com os sinais e milagres que eram realizados."}, {"verse": 14, "text": "Quando os apóstolos souberam em Jerusalém que o povo de Samaria havia aceitado a mensagem de Deus, mandaram Pedro e João até lá."}, {"verse": 15, "text": "Logo que eles chegaram, começaram a orar para que esses novos irmãos recebessem o Espírito Santo,"}, {"verse": 16, "text": "pois até então ele não tinha descido sobre nenhum deles, porque somente tinham recebido o batismo no nome do Senhor Jesus."}, {"verse": 17, "text": "Então Pedro e João puseram as mãos sobre eles, e receberam o Espírito Santo."}, {"verse": 18, "text": "Quando Simão viu que o Espírito Santo era dado quando os apóstolos punham as mãos sobre a cabeça das pessoas, ofereceu dinheiro para comprar esse poder,"}, {"verse": 19, "text": "e disse: “Permitam que eu também tenha desse poder, para que, quando eu puser as mãos sobre as pessoas, elas recebam o Espírito Santo!”"}, {"verse": 20, "text": "Mas Pedro respondeu: “Que o seu dinheiro morra com você, por pensar que o dom de Deus pode ser comprado com dinheiro!"}, {"verse": 21, "text": "Você não pode ter parte nenhuma nesse ministério, porque o seu coração não é honesto diante de Deus."}, {"verse": 22, "text": "Arrependa-se dessa grande maldade e ore ao Senhor, pedindo que ele perdoe os seus maus pensamentos,"}, {"verse": 23, "text": "pois eu posso ver que há grande amargura e tendência ao pecado no seu coração”."}, {"verse": 24, "text": "“Orem por mim ao Senhor”, exclamou Simão, “para que essas coisas terríveis não me aconteçam”."}, {"verse": 25, "text": "Depois de pregar e dar testemunho em Samaria, Pedro e João voltaram a Jerusalém, parando em diversas aldeias samaritanas pelo caminho para pregar a boa-nova."}, {"verse": 26, "text": "Mas quanto a Filipe, um anjo do Senhor lhe disse: “Vá para o sul, para a estrada que leva de Jerusalém ao deserto de Gaza”."}, {"verse": 27, "text": "Ele fez assim, e lá estava, descendo pela estrada, um eunuco, tesoureiro da Etiópia, um oficial de grande autoridade sob as ordens da rainha Candace. Ele tinha ido a Jerusalém adorar a Deus."}, {"verse": 28, "text": "Agora estava voltando na sua carruagem, lendo em voz alta o livro do profeta Isaías."}, {"verse": 29, "text": "E o Espírito Santo disse a Filipe: “Avance e acompanhe a carruagem!”"}, {"verse": 30, "text": "Filipe correu, ouviu o que ele estava lendo do profeta Isaías e lhe perguntou: “O senhor entende o que está lendo?”"}, {"verse": 31, "text": "Ele respondeu: “Como posso entender, se não há ninguém para me explicar?” E ele convidou Filipe a subir na carruagem e assentar-se ao seu lado!"}, {"verse": 32, "text": "O trecho das Escrituras que o eunuco estava lendo era este: “Ele foi levado como uma ovelha para o matadouro, e como um cordeiro quieto e mudo diante dos tosquiadores ele não abriu a boca."}, {"verse": 33, "text": "Na sua humilhação, negaram justiça a ele; e quem pode falar dos seus descendentes? Pois a vida dele foi tirada da terra”."}, {"verse": 34, "text": "O eunuco perguntou a Filipe: “Diga-me, por favor: de quem o profeta estava falando? A respeito de si mesmo ou de outro?”"}, {"verse": 35, "text": "Então Filipe começou com esta mesma passagem da Escritura e explicou a ele a boa-nova da salvação em Jesus."}, {"verse": 36, "text": "Enquanto viajavam, chegaram a um lugar onde havia água, e o eunuco disse: “Veja, aqui tem água! Por que eu não posso ser batizado?”"}, {"verse": 37, "text": "“O senhor pode”, respondeu Filipe, “se o senhor crê de todo o seu coração”. E o eunuco respondeu: “Eu creio que Jesus Cristo é o Filho de Deus”."}, {"verse": 38, "text": "Ele parou o carro, os dois desceram para dentro da água, e Filipe o batizou."}, {"verse": 39, "text": "E, quando saíram da água, o Espírito do Senhor levou Filipe para outro lugar, e o eunuco não o viu mais, porém continuou o seu caminho com alegria."}, {"verse": 40, "text": "Enquanto isso, Filipe apareceu em Azoto! Pregou a boa-nova ali e em cada cidade pelo caminho, à medida que ia para Cesareia."}]