[{"verse": 1, "text": "Deus, tendo falado em tempos passados, ora mais, ora menos e de muitos modos, aos pais, pelos profetas,"}, {"verse": 2, "text": "nestes últimos dias, nos falou pelo Filho, ao qual constituiu herdeiro de todas as coisas, por quem criou igualmente os mundos;"}, {"verse": 3, "text": "o qual, sendo o resplendor da sua glória e a imagem expressa da sua substância e sustentando todas as coisas com a palavra do seu poder, depois de fazer a purificação dos pecados, sentou-se à destra da Majestade, nas alturas,"}, {"verse": 4, "text": "feito tanto mais excelente que os anjos quanto tem herdado nome mais excelente que eles."}, {"verse": 5, "text": "Pois a qual dos anjos disse jamais: Tu és meu Filho, hoje eu te gerei? E outra vez: Eu lhe serei Pai, e ele ser-me-á Filho?"}, {"verse": 6, "text": "Mas, quando outra vez introduzir o primogênito no mundo, diz: E todos os anjos de Deus o adorem."}, {"verse": 7, "text": "A respeito dos anjos, diz: Quem faz aos seus anjos ventos e aos seus ministros, chama de fogo;"}, {"verse": 8, "text": "acerca do Filho, porém, diz: O teu trono, ó Deus, é pelos séculos dos séculos. E: Cetro de equidade é o cetro do seu reino."}, {"verse": 9, "text": "Amaste a justiça e odiaste a iniquidade; portanto, Deus, o teu Deus, te ungiu com óleo de alegria, acima dos teus companheiros."}, {"verse": 10, "text": "E: Tu, Senhor, no princípio, fundaste a terra, e os céus são obra das tuas mãos;"}, {"verse": 11, "text": "eles perecerão, mas tu permaneces; todos eles envelhecerão como um vestido,"}, {"verse": 12, "text": "Tu os enrolarás como um manto, como um vestido, e eles serão mudados; mas tu és o mesmo, e os teus anos não minguarão."}, {"verse": 13, "text": "Mas acerca de qual dos anjos jamais disse: Assenta-te à minha mão direita, até que eu ponha os teus inimigos por escabelo dos teus pés?"}, {"verse": 14, "text": "Não são todos eles espíritos ministrantes, enviados para exercer o seu ministério a favor dos que hão de herdar a salvação?"}]