[{"verse": 1, "text": "E ele começou outra vez a ensinar à beira do mar; e havia se juntado a ele uma grande multidão, de modo que ele entrou num barco sobre o mar, e assentou-se; e toda a multidão estava em terra junto ao mar."}, {"verse": 2, "text": "E eles ensinava-lhes muitas coisas por parábolas, e lhes dizia na sua doutrina:"}, {"verse": 3, "text": "Ouvi: Eis que saiu um semeador a semear;"}, {"verse": 4, "text": "e aconteceu que, ao semear, algumas caíram à beira do caminho, e vieram as aves do céu e as devoraram."}, {"verse": 5, "text": "E algumas caíram em lugares pedregosos, onde não havia muita terra; e imediatamente brotaram, porque não havia terra profunda;"}, {"verse": 6, "text": "mas, saindo o sol, queimaram-se; e porque não tinham raiz, murcharam-se."}, {"verse": 7, "text": "E outras caíram entre espinhos, e os espinhos cresceram e as sufocaram, e não produziram fruto."}, {"verse": 8, "text": "E outras caíram em boa terra, e deram fruto, vingando e crescendo; e produziram, algumas trinta, algumas sessenta, e outras cem."}, {"verse": 9, "text": "E ele disse-lhes: Quem tem ouvidos para ouvir, ouça."}, {"verse": 10, "text": "E, estando ele só, os que estavam junto dele com os doze perguntavam-lhe acerca da parábola."}, {"verse": 11, "text": "E ele disse-lhes: A vós é concedido conhecer o mistério do reino de Deus; mas aos de fora todas estas coisas são apresentadas por parábolas;"}, {"verse": 12, "text": "para que vendo, eles possam ver, e não percebam; e, ouvindo, eles possam ouvir, e não entendam; para que a qualquer momento, eles se convertam, e seus pecados devem ser perdoados."}, {"verse": 13, "text": "E ele disse-lhes: Não entendeis esta parábola? Como, pois, entendereis todas as parábolas?"}, {"verse": 14, "text": "O semeador semeia a palavra;"}, {"verse": 15, "text": "e estes são os que estão à beira do caminho, nos quais a palavra é semeada; mas ouvindo- a, imediatamente vem Satanás e tira a palavra que foi semeada nos seus corações."}, {"verse": 16, "text": "E da mesma forma são os semeados em lugares pedregosos; os quais, ouvindo a palavra, imediatamente a recebem com alegria;"}, {"verse": 17, "text": "mas não têm raiz em si mesmos, e então duraram por algum tempo; depois, sobrevindo aflição ou perseguição por causa da palavra, imediatamente se ofenderam."}, {"verse": 18, "text": "E os semeados entre os espinhos, os quais ouvem a palavra;"}, {"verse": 19, "text": "e os cuidados deste mundo, e os enganos das riquezas e as ambições das demais coisas, sufocam a palavra, e ela se torna infrutífera."}, {"verse": 20, "text": "Mas os que foram semeados em boa terra, os que ouvem a palavra e a recebem, e produzem fruto, alguns trinta vezes, alguns sessenta, e outros cem."}, {"verse": 21, "text": "E ele lhes disse: Vem uma vela para ser colocada sob um alqueire, ou debaixo da cama? E não para ser colocada sobre um castiçal?"}, {"verse": 22, "text": "Porquanto não há nada oculto que não será manifesto; nem coisa alguma foi mantida em segredo, senão para que se torne pública."}, {"verse": 23, "text": "Se algum homem tem ouvidos para ouvir, ouça."}, {"verse": 24, "text": "E disse-lhes: Fiquem atentos ao que ouvis; com a medida com que medis vos medirão a vós, e a vós que ouvis ainda mais será dado."}, {"verse": 25, "text": "Porque aquele que tem, a ele será dado; e aquele que não tem, dele será tomado até aquilo que tem."}, {"verse": 26, "text": "E ele disse: Assim é o reino de Deus, como se um homem lançasse semente à terra;"}, {"verse": 27, "text": "e vai dormir e se levanta noite e dia, e a semente brota e cresce, e ele nem sabe como."}, {"verse": 28, "text": "Porque a terra por si mesma produz fruto, primeiro a folha, depois a espiga, e por último o grão na espiga."}, {"verse": 29, "text": "Mas quando o fruto está maduro, logo lhe mete a foice, porque é chegada a colheita."}, {"verse": 30, "text": "E ele disse: A que assemelharemos o reino de Deus? Ou com que comparação o compararemos?"}, {"verse": 31, "text": "É como um grão de mostarda, que, quando se semeia na terra, é a menor de todas as sementes que há na terra;É como um grão de mostarda, que é a menor das sementes que se planta na terra."}, {"verse": 32, "text": "mas, tendo sido semeado, cresce, e torna-se a maior de todas plantas, e cria grandes ramos, de tal maneira que as aves do céu podem abrigar-se à sua sombra."}, {"verse": 33, "text": "E com muitas parábolas semelhantes, lhes dirigia a palavra, conforme podiam ouvi-la."}, {"verse": 34, "text": "Mas sem parábolas ele não lhes falava; e quando eles estavam a sós, explicava todas as coisas a seus discípulos."}, {"verse": 35, "text": "E, naquele dia, sendo já tarde, disse-lhes: Passemos para o outro lado."}, {"verse": 36, "text": "E, despedindo a multidão, levaram-no consigo, assim como estava, no barco; e havia também com ele outros pequenos barcos."}, {"verse": 37, "text": "E se levantou grande tempestade de vento, e as ondas batiam no barco, de modo que já se enchia."}, {"verse": 38, "text": "E ele estava na parte de trás do barco, dormindo sobre uma almofada; e despertaram- no, dizendo- lhe: Mestre, não te preocupa que pereçamos?"}, {"verse": 39, "text": "E ele, levantando-se, repreendeu o vento e disse ao mar: Paz, aquieta-te. E o vento cessou, e houve grande calmaria."}, {"verse": 40, "text": "E ele disse-lhes: Por que sois temerosos? Ainda não tendes fé?"}, {"verse": 41, "text": "E eles temeram muito, e diziam uns aos outros: Que espécie de homem é este, que até o vento e o mar lhe obedecem?"}]