[{"verse": 1, "text": "E eles chegaram ao outro lado do mar, à terra dos gadarenos."}, {"verse": 2, "text": "E, saindo ele do barco, imediatamente veio ao encontro, dos sepulcros, um homem com espírito imundo,"}, {"verse": 3, "text": "o qual tinha sua morada nos sepulcros; e nenhum homem podia prendê-lo, não, não com correntes;"}, {"verse": 4, "text": "porque, tendo sido muitas vezes preso com grilhões e correntes, e as correntes foram arrancadas em pedaços, e os grilhões quebrados em partes, e nenhum homem podia amansá-lo."}, {"verse": 5, "text": "E sempre, de dia e de noite, estava nos montes, e nos sepulcros, gritando, e cortando- se com pedras."}, {"verse": 6, "text": "Mas quando ele viu Jesus ao longe, correu e adorou-o."}, {"verse": 7, "text": "E, clamando com grande voz, disse: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Conjuro-te por Deus que não me atormentes."}, {"verse": 8, "text": "Pois ele lhe dizia: Sai deste homem, espírito imundo."}, {"verse": 9, "text": "E ele perguntou-lhe: Qual é o teu nome? E lhe respondeu, dizendo: Meu nome é Legião, porque somos muitos."}, {"verse": 10, "text": "E pedia-lhe muito que não os enviasse para fora daquela terra."}, {"verse": 11, "text": "Ora, estavam ali perto nos montes, uma grande manada de porcos se alimentando."}, {"verse": 12, "text": "E todos os demônios lhe pediram, dizendo: Manda-nos para aqueles porcos, para que possamos entrar neles."}, {"verse": 13, "text": "E imediatamente Jesus lhes deu permissão. E os espíritos imundos saíram, e entraram nos porcos; e a manada desceu violentamente pelo declive para o mar, (eram cerca de dois mil); e eles se afogaram no mar."}, {"verse": 14, "text": "E os que apascentavam os porcos fugiram, e o anunciaram na cidade e nos campos; e eles saíram ver o que havia acontecido."}, {"verse": 15, "text": "E eles foram até Jesus, e viram aquele que fora possuído pelo demônio, e tivera a legião, assentado, vestido e em perfeito juízo; e eles ficaram com medo."}, {"verse": 16, "text": "E os que tinham visto isso, contaram-lhes o que acontecera ao possuído pelo demônio, e também acerca dos porcos."}, {"verse": 17, "text": "E eles começaram a suplicar-lhe para que saísse das suas regiões."}, {"verse": 18, "text": "E, entrando ele no barco, suplicava-lhe o que fora possuído pelo demônio que pudesse estar com ele."}, {"verse": 19, "text": "Todavia, Jesus não o permitiu, mas disse- lhe: Vai para casa, para teus amigos, e anuncia-lhes quão grandes coisas o Senhor te fez, e como teve compaixão de ti."}, {"verse": 20, "text": "E ele partiu, e começou a divulgar em Decápolis quão grandes coisas Jesus lhe fizera; e todos os homens se maravilharam."}, {"verse": 21, "text": "E, passando Jesus outra vez com o barco para o outro lado, ajuntaram-se a ele muitas pessoas; e ele estava junto do mar."}, {"verse": 22, "text": "E eis que chegou um dos governantes da sinagoga, por nome Jairo, e, vendo-o, prostrou-se aos seus pés,"}, {"verse": 23, "text": "e rogava-lhe muito, dizendo: Minha filhinha jaz à beira da morte: Rogo-te, venhas e lhe imponhas as mãos, para que ela seja curada, e ela viverá."}, {"verse": 24, "text": "E Jesus foi com ele, e muitas pessoas o seguiam, e o apertavam."}, {"verse": 25, "text": "E certa mulher que, havia doze anos, tinha um fluxo de sangue,"}, {"verse": 26, "text": "e que havia padecido muito com vários médicos, e gastando tudo quanto tinha, e não havia melhorado, antes cada vez se achava pior."}, {"verse": 27, "text": "Ela ouvindo falar de Jesus, veio por detrás comprimida , e tocou na sua veste."}, {"verse": 28, "text": "Porque ela dizia: Se eu somente tocar nas suas vestes eu serei sã."}, {"verse": 29, "text": "E imediatamente a fonte do seu sangue secou, e ela sentiu no seu corpo já estar curada daquela aflição."}, {"verse": 30, "text": "E Jesus, imediatamente sabendo que saíra virtude de si mesmo, voltou-se para o aperto, e disse: Quem tocou nas minhas vestes?"}, {"verse": 31, "text": "E disseram-lhe os seus discípulos: Tu vês que a multidão te aperta, e dizes: Quem me tocou?"}, {"verse": 32, "text": "E ele olhava em redor para ver quem havia feito aquilo."}, {"verse": 33, "text": "Mas a mulher, atemorizada e trêmula, sabendo o que foi feito a ela, aproximou- se, e caiu no chão diante dele, e disse-lhe toda a verdade."}, {"verse": 34, "text": "E ele lhe disse: Filha, a tua fé te sarou; vai- te em paz, e sê curada deste teu mal."}, {"verse": 35, "text": "Enquanto ele ainda falava, vieram alguns da casa do governante da sinagoga, a quem disseram: A tua filha está morta; porque ainda incomodas o Mestre?"}, {"verse": 36, "text": "Mas Jesus, imediatamente, ouvindo essas palavras, disse ao governante da sinagoga: Não temas, crê somente."}, {"verse": 37, "text": "E não permitiu que nenhum homem o seguisse, senão Pedro, Tiago, e João, irmão de Tiago."}, {"verse": 38, "text": "E, tendo chegado à casa do governante da sinagoga, viu o alvoroço, e os que choravam e pranteavam muito."}, {"verse": 39, "text": "E ele entrando, disse-lhes: Por que fazeis alvoroço e chorais? A menina não está morta, mas dorme."}, {"verse": 40, "text": "E riam-se dele. Ele, porém, tendo feito sair a todos, tomou consigo o pai e a mãe da menina, e os que com ele estavam, e entrou onde a menina estava deitada."}, {"verse": 41, "text": "E ele tomando a menina pela mão, disse-lhe: Talita cumi; que, traduzido, é: Menina, a ti te digo, levanta-te."}, {"verse": 42, "text": "E imediatamente a menina se levantou, e andava, pois ela tinha doze anos. E assombraram- se com grande espanto."}, {"verse": 43, "text": "E ele ordenou-lhes expressamente que nenhum homem soubesse; e mandou que lhe dessem alguma coisa para ela comer."}]