[{"verse": 1, "text": "A sorte que coube à tribo dos filhos de Judá, segundo as suas famílias, foi até o termo de Edom, até o deserto de Zim, para o sul, para a extremidade do lado meridional."}, {"verse": 2, "text": "O seu termo, ao sul, foi desde a extremidade do mar Salgado, da baía que olha para o sul,"}, {"verse": 3, "text": "e partiu do lado meridional da subida de Acrabim, passou até Zim, subiu pelo sul de Cades-Barneia, passou por Hezrom, subiu a Adar e deu volta a Carca;"}, {"verse": 4, "text": "passou a Azmom e terminou na torrente do Egito. Os extremos deste termo chegaram ao mar; este será o vosso termo meridional."}, {"verse": 5, "text": "O termo oriental foi o mar Salgado até a extremidade do Jordão. O termo do lado setentrional foi desde a bacia do mar, na extremidade do Jordão;"}, {"verse": 6, "text": "o mesmo subiu a Bete-Hogla e passou do norte de Bete-Arabá; e subiu à pedra de Boã, filho de Rúben;"}, {"verse": 7, "text": "do vale de Acor subiu a Debir, indo sempre para o norte na direção de Gilgal, que está defronte da subida de Adumim, que se acha ao lado meridional do rio; continuou até as águas de En-Semes, e os seus extremos chegaram a En-Rogel;"}, {"verse": 8, "text": "subiu ainda pelo vale do filho de Hinom até a banda meridional dos jebuseus (esta é Jerusalém); subiu ao cume do monte que está fronteiro ao vale de Hinom, para o ocidente, que se acha na extremidade do vale dos Refains, para o norte;"}, {"verse": 9, "text": "e inclinou-se desde o cume do monte até a fonte de Neftoa, indo até as cidades de Efraim; baixou-se para Baalá (esta é Quiriate-Jearim);"}, {"verse": 10, "text": "de Baalá deu volta para o ocidente até o monte Seir, passou ao lado do monte Jearim, da banda do norte (este é Quesalom), desceu a Bete-Semes e passou por Timna;"}, {"verse": 11, "text": "estendia-se até o lado de Ecrom, para o norte, e, baixando-se para Sicrom, ia ao monte de Baalá, e estendia-se até Jabneel. Os extremos desse termo chegaram ao mar."}, {"verse": 12, "text": "O termo ocidental foi ao grande mar e suas adjacências. Este é, ao redor, o termo dos filhos de Judá, segundo as suas famílias."}, {"verse": 13, "text": "A Calebe, filho de Jefoné, deu uma porção entre os filhos de Judá, segundo a ordem de Jeová a Josué, a saber, Quiriate-Arba; o qual Arba era pai de Anaque (Esta é Hebrom.)."}, {"verse": 14, "text": "Dali, expulsou Calebe os três filhos de Anaque: Sesai, Aimã e Talmai, da raça de Anaque."}, {"verse": 15, "text": "Subiu dali contra os habitantes de Debir. Ora, o nome de Debir era, dantes, Quiriate-Sefer."}, {"verse": 16, "text": "Disse Calebe: Ao homem que ferir a Quiriate-Sefer e a tomar, a esse darei minha filha Acsa por mulher."}, {"verse": 17, "text": "Tomou-a, pois, Otniel, filho de Quenaz, irmão de Calebe, que lhe deu por mulher sua filha Acsa."}, {"verse": 18, "text": "Estando ela em caminho para a casa de Otniel, persuadiu-lhe que pedisse ao pai dela um campo. Ela saltou do seu jumento, e Calebe lhe perguntou: Que é o que tens?"}, {"verse": 19, "text": "Respondeu ela: Dá-me uma bênção; porquanto me estabeleceste na terra do Neguebe, dá-me fontes de água. Deu-lhe as fontes superiores e as fontes inferiores."}, {"verse": 20, "text": "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias."}, {"verse": 21, "text": "As cidades na extremidade da tribo dos filhos de Judá, em direção ao termo de Edom, no Neguebe, eram: Cabzeel, Éder, Jagur,"}, {"verse": 22, "text": "Quiná, Dimona, Adada,"}, {"verse": 23, "text": "Quedes, Hazor, Itnã,"}, {"verse": 24, "text": "Zife, Telém, Bealote,"}, {"verse": 25, "text": "Hazor-Hadatá, Queriote-Hezrom (Esta é Hazor.),"}, {"verse": 26, "text": "Amã, Sema, Moladá,"}, {"verse": 27, "text": "Hazar-Gada, Hesmom, Bete-Pelete,"}, {"verse": 28, "text": "Hazar-Sual, Berseba, Biziotiá,"}, {"verse": 29, "text": "Baalá, Iim, Azém,"}, {"verse": 30, "text": "Eltolade, Quesil, Hormá,"}, {"verse": 31, "text": "Ziclague, Madmana, Sansana,"}, {"verse": 32, "text": "Lebaote, Silim, Aim e Rimom; ao todo, vinte cidades com suas aldeias."}, {"verse": 33, "text": "Na Sefelá: Estaol, Zorá, Asná,"}, {"verse": 34, "text": "Zanoa, En-Ganim, Tapua, Enã,"}, {"verse": 35, "text": "Jarmute, Adulão, Socó, Azeca,"}, {"verse": 36, "text": "Saaraim, Aditaim, Gederá e Gederotaim; quatorze cidades com suas aldeias."}, {"verse": 37, "text": "Zenã, Hadasa, e Migdal-Gade,"}, {"verse": 38, "text": "Dileã, Mispa, e Jocteel,"}, {"verse": 39, "text": "Laquis, Bozcate, e Eglom,"}, {"verse": 40, "text": "Cabom, Laamás, Quitlis,"}, {"verse": 41, "text": "Gederote, Bete-Dagom, Naamá e Maquedá; dezesseis cidades com suas aldeias."}, {"verse": 42, "text": "Libna, Eter, Asã,"}, {"verse": 43, "text": "Iftá, Asná, Nezibe,"}, {"verse": 44, "text": "Queila, Aczibe e Maressa; nove cidades com suas aldeias."}, {"verse": 45, "text": "Ecrom com suas vilas e aldeias,"}, {"verse": 46, "text": "desde Ecrom até o mar, todas as que estavam ao lado de Asdode, com suas aldeias."}, {"verse": 47, "text": "Asdode, suas vilas e aldeias; Gaza, suas vilas e aldeias, até a torrente do Egito, e o mar Grande e suas adjacências."}, {"verse": 48, "text": "Na região montanhosa: Samir, Jatir, Socó,"}, {"verse": 49, "text": "Daná, Quiriate-Sana (Está é Debir.),"}, {"verse": 50, "text": "Anabe, Estemoa, Anim,"}, {"verse": 51, "text": "Gósen, Holom e Giló; onze cidades com suas aldeias."}, {"verse": 52, "text": "Arabe, Dumá, Esã,"}, {"verse": 53, "text": "Jamim, Bete-Tapua, Afeca,"}, {"verse": 54, "text": "Hunta, Quiriate-Arba (Esta é Hebrom.) e Zior; nove cidades com suas aldeias."}, {"verse": 55, "text": "Maom, Carmelo, Zife, Jutá,"}, {"verse": 56, "text": "Jezreel, Jocdeão, Zanoa,"}, {"verse": 57, "text": "Caim, Gibeá e Timna; dez cidades com suas aldeias."}, {"verse": 58, "text": "Halul, Bete-Zur, Gedor,"}, {"verse": 59, "text": "Maarate, Bete-Anote e Eltecom; seis cidades com suas aldeias."}, {"verse": 60, "text": "Quiriate-Baal (Esta é Quiriate-Jearim.) e Rabá, duas cidades com suas aldeias."}, {"verse": 61, "text": "No deserto: Bete-Arabá, Midim, Secacá,"}, {"verse": 62, "text": "Nibsã, a Cidade do Sal e En-Gedi; seis cidades com suas aldeias."}, {"verse": 63, "text": "Quanto aos jebuseus que habitavam em Jerusalém, os filhos de Judá não os puderam desapossar; mas os jebuseus ficaram habitando em Jerusalém com os filhos de Judá até o dia de hoje."}]