[{"verse": 1, "text": "Ó SENHOR, Deus das vinganças, ó Deus das vinganças, resplandece."}, {"verse": 2, "text": "Levanta-te, ó juiz da terra, e dá aos soberbos o castigo que eles merecem."}, {"verse": 3, "text": "Até quando, SENHOR, os ímpios, até quando os ímpios exultarão?"}, {"verse": 4, "text": "Fazem alarde e falam com arrogância; todos os que praticam a iniquidade se vangloriam."}, {"verse": 5, "text": "Esmagam o teu povo, SENHOR, e oprimem a tua herança."}, {"verse": 6, "text": "Matam as viúvas e os estrangeiros e assassinam os órfãos."}, {"verse": 7, "text": "E dizem: “O SENHOR não está vendo; o Deus de Jacó não faz caso disso.”"}, {"verse": 8, "text": "Prestem atenção, ó estúpidos dentre o povo; e vocês, tolos, quando se tornarão sábios?"}, {"verse": 9, "text": "Aquele que fez o ouvido será que não ouve? Aquele que formou os olhos será que não enxerga?"}, {"verse": 10, "text": "Aquele que repreende as nações será que não vai punir? Aquele que dá aos seres humanos o conhecimento será que não tem sabedoria?"}, {"verse": 11, "text": "O SENHOR conhece os pensamentos do ser humano, e sabe que são pensamentos vãos."}, {"verse": 12, "text": "Bem-aventurado, SENHOR, é aquele a quem tu repreendes, a quem ensinas a tua lei,"}, {"verse": 13, "text": "para lhe dares descanso dos dias maus, até que se abra a cova para o ímpio."}, {"verse": 14, "text": "Pois o SENHOR não abandonará o seu povo; ele não irá desamparar a sua herança."}, {"verse": 15, "text": "Nos tribunais voltará a imperar a justiça, e todos os de coração reto a seguirão."}, {"verse": 16, "text": "Quem se levantará a meu favor contra os perversos? Quem estará comigo contra os que praticam a iniquidade?"}, {"verse": 17, "text": "Se não fosse o auxílio do SENHOR, a minha alma já estaria na região do silêncio."}, {"verse": 18, "text": "Quando eu digo: “Os meus pés vão resvalar”, a tua bondade, SENHOR, me sustém."}, {"verse": 19, "text": "Multiplicando-se em mim as inquietações, as tuas consolações me alegram a alma."}, {"verse": 20, "text": "Será que pode associar-se contigo o trono da perversidade, que forja o mal, tendo uma lei por pretexto?"}, {"verse": 21, "text": "Ajuntam-se contra a vida dos justos e condenam à morte os inocentes."}, {"verse": 22, "text": "Mas o SENHOR é o meu alto refúgio; o meu Deus é o rochedo em que me abrigo."}, {"verse": 23, "text": "Sobre eles faz recair a sua iniquidade e pela maldade deles próprios os destruirá; o SENHOR, nosso Deus, os destruirá."}]