[{"verse": 1, "text": "O justo perece, e não há quem se importe com isso; e homens compassivos são arrebatados, sem que alguém considere que o justo é arrebatado para ser livre do mal."}, {"verse": 2, "text": "Ele entra na paz; descansam nos seus leitos todos os que andam na sua retidão."}, {"verse": 3, "text": "Vós, porém, chegai-vos para cá, filhos da agoureira, linhagem do adúltero e da prostituta."}, {"verse": 4, "text": "De quem fazeis escárnio? Contra quem distendeis a boca e deitais fora a língua? Porventura, não sois vós filhos da transgressão, estirpe da falsidade,"}, {"verse": 5, "text": "vós os que vos inflamais junto aos terebintos, debaixo de toda árvore verde, que sacrificais os filhos nos vales debaixo das fendas dos penhascos?"}, {"verse": 6, "text": "Por entre as pedras lisas do vale, está a tua porção; estas, estas são a tua sorte; também a estas derramaste a tua libação, ofereceste uma oblação. Contentar-me-ia destas coisas?"}, {"verse": 7, "text": "Puseste o teu leito sobre um alto e elevado monte; e lá subiste para oferecer sacrifícios."}, {"verse": 8, "text": "Detrás das portas e das ombreiras colocaste o teu memorial; pois te descobriste a um outro que não a mim e subiste; alargaste a tua cama e com eles fizeste aliança; amaste o seu leito, onde quer que o viste."}, {"verse": 9, "text": "Foste ao rei com óleo, e multiplicaste os teus perfumes, e enviaste os teus mensageiros para longe, e te abateste até o Sheol."}, {"verse": 10, "text": "Tu te cansaste na tua comprida viagem; contudo, não disseste: Não há esperança. Achaste com que renovar as tuas forças; por isso, não enfraqueceste."}, {"verse": 11, "text": "De quem tiveste receio e medo, para que mentisses, e não te lembrasses de mim, nem te importasses? Certamente, me conservo calado, e isso há muito tempo, pelo que não me temes."}, {"verse": 12, "text": "Eu publicarei essa justiça tua; e, quanto às tuas obras, elas não te aproveitarão."}, {"verse": 13, "text": "Quando clamares, livrem-te os que tens ajuntado. Levá-los-á o vento, um assopro arrebatará a todos eles; porém o que em mim confia possuirá a terra e herdará o meu santo monte."}, {"verse": 14, "text": "Este dirá: Aterrai, aterrai, preparai o caminho, tirai os tropeços do caminho do meu povo."}, {"verse": 15, "text": "Pois assim diz o Alto e o Excelso, que habita a eternidade, de quem o nome é Santo: Habito no alto e santo lugar, também com aquele que é contrito e humilde de espírito, para vivificar o espírito dos humildes e vivificar o coração dos contritos."}, {"verse": 16, "text": "Não contenderei para sempre, nem ficarei continuamente irado, porque diante de mim desfaleceria o espírito, bem como as almas que tenho feito."}, {"verse": 17, "text": "Por causa da iniquidade da sua cobiça, indignei-me e o feri; escondi a face, indignei-me, e ele se foi andando perverso no caminho do seu coração."}, {"verse": 18, "text": "Tenho visto os seus caminhos e o sararei; também o conduzirei e tornarei a dar consolação a ele e aos que o pranteiam."}, {"verse": 19, "text": "Eu crio o fruto dos lábios; paz, paz ao que está longe e ao que está perto, diz Jeová; e o sararei."}, {"verse": 20, "text": "Os iníquos, porém, são como o mar agitado, pois não pode ficar quieto, e as suas águas lançam de si lama e lodo."}, {"verse": 21, "text": "Não há paz para os iníquos, diz o meu Deus."}]