[{"verse": 1, "text": "Vendo que Moisés demorava para descer do monte, o povo juntou-se em volta de Arão e lhe disse: Levanta-te! Faze para nós um deus que vá à nossa frente, porque não sabemos o que aconteceu a esse Moisés, o homem que nos tirou da terra do Egito."}, {"verse": 2, "text": "E Arão lhes disse: Tirai os brincos de ouro das orelhas de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-os aqui."}, {"verse": 3, "text": "Então todo o povo tirou os brincos de ouro das orelhas e os levou a Arão."}, {"verse": 4, "text": "Ele os recebeu de suas mãos e deu forma ao ouro com um cinzel, fazendo dele um bezerro de fundição. Então eles exclamaram: Ó Israel, aí está o teu deus, que te tirou da terra do Egito."}, {"verse": 5, "text": "Vendo isso, Arão edificou um altar diante do bezerro e proclamou: Amanhã haverá festa ao SENHOR."}, {"verse": 6, "text": "No dia seguinte, eles se levantaram cedo, ofereceram holocaustos e trouxeram ofertas pacíficas. O povo sentou-se para comer e beber, e depois se levantou para se divertir."}, {"verse": 7, "text": "Então o SENHOR disse a Moisés: Vai, desce, porque o teu povo, que tiraste da terra do Egito, se corrompeu;"}, {"verse": 8, "text": "depressa se desviou do caminho que lhe ordenei. Fizeram para si um bezerro de fundição, adoraram-no, ofereceram-lhe sacrifícios e disseram: Aí está, ó Israel, o teu deus, que te tirou da terra do Egito."}, {"verse": 9, "text": "O SENHOR disse a Moisés: Tenho observado esse povo e vi que é um povo muito obstinado."}, {"verse": 10, "text": "Agora, deixa-me, para que a minha ira se acenda contra eles e eu os destrua; e farei de ti uma grande nação."}, {"verse": 11, "text": "Moisés, porém, suplicou ao SENHOR seu Deus: Ó SENHOR, por que a tua ira se acende contra o teu povo, que tiraste da terra do Egito com grande força e com mão forte?"}, {"verse": 12, "text": "Por que permitir que os egípcios digam: Foi para o mal que os tirou daqui, para matá-los nos montes e destruí-los da face da terra? Volta-te da tua ira ardente e arrepende-te desse castigo contra o teu povo."}, {"verse": 13, "text": "Lembra-te de Abraão, de Isaque e de Israel, teus servos, aos quais por ti mesmo juraste, dizendo-lhes: Multiplicarei os vossos descendentes como as estrelas do céu e lhes darei toda esta terra de que tenho falado, e eles tomarão posse dela para sempre."}, {"verse": 14, "text": "E o SENHOR se arrependeu do castigo que dissera que traria ao seu povo."}, {"verse": 15, "text": "Então Moisés voltou-se e desceu do monte com as duas tábuas do testemunho na mão, tábuas escritas dos dois lados, na frente e no verso."}, {"verse": 16, "text": "Elas eram obra de Deus; o seu escrito havia sido esculpido nas tábuas pelo próprio Deus."}, {"verse": 17, "text": "Quando Josué ouviu o barulho do povo gritando, disse a Moisés: Há gritos de guerra no acampamento."}, {"verse": 18, "text": "Moisés respondeu-lhe: O que estou ouvindo não é grito dos vitoriosos, nem dos vencidos, mas o som de pessoas cantando."}, {"verse": 19, "text": "Quando chegou ao acampamento e viu o bezerro e as danças, encheu-se de fúria e jogou as tábuas, despedaçando-as na base do monte."}, {"verse": 20, "text": "Em seguida, pegou o bezerro que haviam feito, queimou-o, triturou-o até virar pó e o espalhou sobre a água. E deu a água para que os israelitas a bebessem."}, {"verse": 21, "text": "E Moisés perguntou a Arão: Que te fez esse povo para que trouxesses sobre ele tamanho pecado?"}, {"verse": 22, "text": "E Arão respondeu: Não se acenda a ira do meu senhor. Tu conheces o povo, como se inclina para o mal."}, {"verse": 23, "text": "Eles me disseram: Faze-nos um deus que vá à nossa frente; porque não sabemos o que aconteceu a esse Moisés, o homem que nos tirou da terra do Egito."}, {"verse": 24, "text": "Então eu lhes disse: Quem tem ouro, tire-o. Quando eles o trouxeram a mim, coloquei o ouro no fogo, e saiu esse bezerro."}, {"verse": 25, "text": "Vendo Moisés que o povo estava descontrolado (pois Arão o havia deixado assim, expondo-o à zombaria dos seus inimigos),"}, {"verse": 26, "text": "ficou em pé na entrada do acampamento e disse: Quem está do lado do SENHOR venha até mim. Então, todos os levitas reuniram-se a ele."}, {"verse": 27, "text": "Então lhes disse: Assim diz o SENHOR, o Deus de Israel: Deixe cada um a sua espada preparada. Passai por todo o acampamento de porta em porta, e mate cada um seu irmão, seu amigo e seu vizinho."}, {"verse": 28, "text": "E os levitas fizeram conforme a palavra de Moisés. Naquele dia, morreram cerca de três mil homens do povo."}, {"verse": 29, "text": "Porque Moisés tinha dito: Consagrai-vos hoje ao SENHOR; cada um será contra o seu filho e contra o seu irmão, para que hoje o SENHOR vos conceda uma bênção."}, {"verse": 30, "text": "No dia seguinte, Moisés disse ao povo: Cometestes um grande pecado. Agora, porém, subirei ao SENHOR; talvez eu possa fazer expiação pelo vosso pecado."}, {"verse": 31, "text": "Assim, Moisés voltou ao SENHOR e disse: Esse povo cometeu um grande pecado, fazendo para si um deus de ouro."}, {"verse": 32, "text": "Mas, agora, perdoa-lhe o pecado; ou, caso contrário, risca-me do teu livro que escreveste."}, {"verse": 33, "text": "Então o SENHOR disse a Moisés: Riscarei do meu livro aquele que tiver pecado contra mim."}, {"verse": 34, "text": "Agora vai e conduze esse povo para o lugar sobre o qual te falei. O meu anjo irá na tua frente; mas no dia da minha visitação, eu os castigarei por seu pecado."}, {"verse": 35, "text": "E o SENHOR feriu o povo por causa do que fizera com o bezerro que Arão havia fabricado."}]