[{"verse": 1, "text": "O SENHOR disse a Moisés:"}, {"verse": 2, "text": "“Envie homens para fazer o reconhecimento da terra de Canaã, a terra que eu dou aos israelitas. Mande um líder de cada tribo de seus antepassados”."}, {"verse": 3, "text": "Moisés fez conforme o SENHOR ordenou. Do acampamento no deserto de Parã, enviou doze homens, todos eles chefes das tribos de Israel."}, {"verse": 4, "text": "Estas eram as tribos e os nomes de seus líderes: da tribo de Rúben, Samua, filho de Zacur;"}, {"verse": 5, "text": "da tribo de Simeão, Safate, filho de Hori;"}, {"verse": 6, "text": "da tribo de Judá, Calebe, filho de Jefoné;"}, {"verse": 7, "text": "da tribo de Issacar, Igal, filho de José;"}, {"verse": 8, "text": "da tribo de Efraim, Oseias, filho de Num;"}, {"verse": 9, "text": "da tribo de Benjamim, Palti, filho de Rafu;"}, {"verse": 10, "text": "da tribo de Zebulom, Gadiel, filho de Sodi;"}, {"verse": 11, "text": "da tribo de Manassés, filho de José, Gadi, filho de Susi;"}, {"verse": 12, "text": "da tribo de Dã, Amiel, filho de Gemali;"}, {"verse": 13, "text": "da tribo de Aser, Setur, filho de Micael;"}, {"verse": 14, "text": "da tribo de Naftali, Nabi, filho de Vofsi;"}, {"verse": 15, "text": "da tribo de Gade, Geuel, filho de Maqui."}, {"verse": 16, "text": "Esses são os nomes dos homens que Moisés enviou para explorar a terra. (Moisés deu a Oseias, filho de Num, o nome de Josué.)"}, {"verse": 17, "text": "Quando Moisés os enviou para fazer o reconhecimento da terra, deu-lhes as seguintes instruções: “Subam pelo Neguebe até a região montanhosa."}, {"verse": 18, "text": "Vejam como é a terra e des­cubram se seus habitantes são fortes ou fracos, poucos ou muitos."}, {"verse": 19, "text": "Observem em que tipo de terra vivem, se é boa ou ruim. As cidades têm muralhas ou são desprotegidas como campos abertos?"}, {"verse": 20, "text": "O solo é fértil ou pobre? A região tem muitas árvores? Façam todo o possível para trazer de volta amostras das colheitas que encontrarem”. (Era a época da colheita das primeiras uvas maduras.)"}, {"verse": 21, "text": "Eles subiram e fizeram o reconhecimento da terra, desde o deserto de Zim até Reobe, perto de Lebo-Hamate."}, {"verse": 22, "text": "Subiram pelo Neguebe e chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, todos descendentes de Enaque. (A antiga cidade de Hebrom foi fundada sete anos antes da cidade egípcia de Zoã.)"}, {"verse": 23, "text": "Quando chegaram ao vale de Escol, cortaram um ramo com um só cacho de uvas tão grande que dois deles precisaram carregá-lo numa vara. Levaram também amostras de romãs e figos."}, {"verse": 24, "text": "Aquele lugar recebeu o nome de vale de Escol, por causa do cacho de uvas que os israelitas cortaram ali."}, {"verse": 25, "text": "Depois de passarem quarenta dias explorando a terra, os homens retornaram"}, {"verse": 26, "text": "a Moisés, a Arão e a toda a comunidade de Israel em Cades, no deserto de Parã. Relataram o que tinham visto a toda a comunidade e mostraram os frutos que trouxeram da terra."}, {"verse": 27, "text": "Este foi o relatório que deram a Moisés: “Entramos na terra à qual você nos enviou e, de fato, é uma terra que produz leite e mel com fartura. Aqui está o tipo de fruto que nela há."}, {"verse": 28, "text": "Contudo, o povo que vive ali é poderoso, e suas cidades são grandes e fortificadas. Vimos até os descendentes de Enaque!"}, {"verse": 29, "text": "Os amalequitas vivem no Neguebe, e os hititas, jebuseus e amorreus vivem na região montanhosa. Os cananeus vivem perto do litoral do mar Mediterrâneo e no vale do Jordão”."}, {"verse": 30, "text": "Calebe tentou acalmar o povo que estava diante de Moisés. “Vamos partir agora mesmo para tomar a terra!”, disse ele. “Com certeza podemos conquistá-la!”"}, {"verse": 31, "text": "Mas os outros homens que tinham feito com ele o reconhecimento da terra discordaram: “Não podemos enfrentá-los! São mais fortes que nós!”."}, {"verse": 32, "text": "Então espalharam entre os israelitas um relatório negativo sobre a terra, dizendo: “A terra que atravessamos ao fazer o reconhecimento devorará quem for morar ali! Todas as pessoas que vimos são enormes."}, {"verse": 33, "text": "Vimos até gigantes, os descendentes de Enaque! Perto deles, nos sentimos como gafanhotos, e também era assim que parecíamos para eles”."}]