[{"verse": 1, "text": "Eu te louvo, ó Deus. Não fiques assim silencioso."}, {"verse": 2, "text": "Os maus e os mentirosos falam contra mim e me caluniam."}, {"verse": 3, "text": "Eles dizem coisas terríveis a meu respeito e me atacam sem motivo nenhum."}, {"verse": 4, "text": "Eles me acusam, embora eu os ame e tenha orado por eles."}, {"verse": 5, "text": "Eles pagam o bem com o mal e o amor, com o ódio."}, {"verse": 6, "text": "Ó Deus, escolhe um juiz corrupto para julgar o meu inimigo, e que o seu acusador seja um dos seus inimigos!"}, {"verse": 7, "text": "Quando for julgado, que ele seja condenado! Que até a sua oração seja considerada como pecado!"}, {"verse": 8, "text": "Que o meu inimigo morra logo, e que outra pessoa faça o trabalho que ele fazia!"}, {"verse": 9, "text": "Que os seus filhos fiquem órfãos, e que a sua mulher fique viúva!"}, {"verse": 10, "text": "Que os seus filhos fiquem sem lar e sejam mendigos! Que sejam expulsos das casas em ruínas, onde moram!"}, {"verse": 11, "text": "Que tudo o que o meu inimigo tem seja tomado como pagamento das suas dívidas! E que estranhos fiquem com o que ele conseguiu com o seu esforço!"}, {"verse": 12, "text": "Que ninguém seja bom para ele, e que não haja quem cuide dos seus filhos órfãos!"}, {"verse": 13, "text": "Que todos os seus descendentes morram logo, e que o seu nome seja esquecido em pouco tempo!"}, {"verse": 14, "text": "Que o SENHOR Deus nunca esqueça dos pecados da sua mãe e sempre lembre da maldade dos seus antepassados!"}, {"verse": 15, "text": "Que o SENHOR lembre sempre dos pecados deles, porém que eles mesmos sejam completamente esquecidos!"}, {"verse": 16, "text": "Pois esse homem nunca pensou em fazer o bem, mas perseguiu e matou o pobre, o necessitado e o desamparado."}, {"verse": 17, "text": "Ele gostava de amaldiçoar: que a maldição caia sobre ele! Ele não gostava de abençoar: que ninguém o abençoe!"}, {"verse": 18, "text": "Para ele, era tão fácil amaldiçoar como se vestir. Que as suas maldições entrem nele como água e cheguem até os seus ossos como azeite!"}, {"verse": 19, "text": "Que as maldições nunca o larguem! Que seja como a roupa que o cobre e como o cinto que ele usa!"}, {"verse": 20, "text": "Ó SENHOR Deus, paga assim aos meus inimigos e aos que falam mal de mim!"}, {"verse": 21, "text": "Mas, quanto a mim, ó SENHOR, meu Deus, ajuda-me como prometeste e livra-me, pois és bom e amoroso!"}, {"verse": 22, "text": "Eu sou pobre e necessitado; estou ferido no fundo do coração."}, {"verse": 23, "text": "Vou me acabando como a sombra do anoitecer; sou levado pelo vento como se eu fosse um inseto."}, {"verse": 24, "text": "De tanto eu jejuar, os meus joelhos tremem, e o meu corpo é pele e osso."}, {"verse": 25, "text": "Quando os outros me veem, caçoam de mim e, zombando, balançam a cabeça."}, {"verse": 26, "text": "Ajuda-me, ó SENHOR, meu Deus! Salva-me por causa do amor que tens por mim."}, {"verse": 27, "text": "Que os meus inimigos fiquem sabendo que és tu que me salvas!"}, {"verse": 28, "text": "Eles podem me amaldiçoar, mas tu me abençoarás. Que os meus perseguidores sejam derrotados, e que eu, que sou teu servo, fique alegre!"}, {"verse": 29, "text": "Que sobre os meus inimigos caia a desgraça, e que a humilhação os cubra como roupa!"}, {"verse": 30, "text": "Em voz alta, darei graças a Deus, o SENHOR; eu o louvarei na reunião do povo"}, {"verse": 31, "text": "porque ele defende o pobre para salvá-lo daqueles que o condenam à morte."}]