[{"verse": 1, "text": "Não se aborreça por causa dos maus, nem tenha inveja dos que praticam o mal."}, {"verse": 2, "text": "Pois eles vão desaparecer logo como a erva, que seca; eles morrerão como as plantas, que murcham."}, {"verse": 3, "text": "Confie em Deus, o SENHOR, e faça o bem e assim more com toda a segurança na Terra Prometida."}, {"verse": 4, "text": "Que a sua felicidade esteja no SENHOR! Ele lhe dará o que o seu coração deseja."}, {"verse": 5, "text": "Ponha a sua vida nas mãos do SENHOR, confie nele, e ele o ajudará."}, {"verse": 6, "text": "Ele fará com que a sua honestidade seja como a luz e com que a justiça da sua causa brilhe como o sol do meio-dia."}, {"verse": 7, "text": "Não se irrite por causa dos que vencem na vida, nem tenha inveja dos que conseguem realizar os seus planos de maldade. Tenha paciência, pois o SENHOR Deus cuidará disso."}, {"verse": 8, "text": "Não fique com raiva, não fique furioso. Não se aborreça, pois isso será pior para você."}, {"verse": 9, "text": "Aqueles que confiam em Deus, o SENHOR, viverão em segurança na Terra Prometida, porém os maus serão destruídos."}, {"verse": 10, "text": "Dentro de pouco tempo, os maus desaparecerão; você poderá procurá-los, porém não os encontrará."}, {"verse": 11, "text": "Mas os humildes viverão em segurança na Terra Prometida e terão alegria, prosperidade e paz."}, {"verse": 12, "text": "Os maus fazem planos contra os bons e olham com ódio para eles."}, {"verse": 13, "text": "O Senhor ri dos maus porque sabe que o dia deles está chegando."}, {"verse": 14, "text": "Os maus puxam da espada e curvam os seus arcos para matar os pobres e os necessitados e para assassinarem os que são honestos."}, {"verse": 15, "text": "Mas os maus serão mortos pelas suas próprias espadas, e os seus arcos serão quebrados."}, {"verse": 16, "text": "É melhor o pouco que os bons têm do que as riquezas de muitos maus."}, {"verse": 17, "text": "Pois o poder dos maus acabará, mas o SENHOR protege os bons."}, {"verse": 18, "text": "Todos os dias o SENHOR cuida dos que são corretos; a Terra Prometida será deles para sempre."}, {"verse": 19, "text": "Quando os tempos forem difíceis, eles não sofrerão e terão o que comer em tempos de fome."}, {"verse": 20, "text": "Porém os maus morrerão; os inimigos de Deus, o SENHOR, desaparecerão como as flores do campo, sumirão como a fumaça."}, {"verse": 21, "text": "Os maus pedem emprestado e não pagam, mas os bons são generosos em dar."}, {"verse": 22, "text": "Aqueles que são abençoados por Deus viverão em segurança na Terra Prometida, mas os que ele amaldiçoa serão destruídos."}, {"verse": 23, "text": "O SENHOR nos guia no caminho em que devemos andar e protege aqueles cuja vida é agradável a ele."}, {"verse": 24, "text": "Se eles caírem, não ficarão caídos porque o SENHOR os ajudará a se levantarem."}, {"verse": 25, "text": "Fui moço e agora sou velho, mas nunca vi um homem bom abandonado por Deus e nunca vi os seus filhos mendigando comida."}, {"verse": 26, "text": "Ele sempre é generoso em dar e emprestar, e os seus filhos são uma bênção."}, {"verse": 27, "text": "Afaste-se do mal e faça o bem, e você sempre morará na Terra Prometida."}, {"verse": 28, "text": "Pois o SENHOR ama aquilo que é direito e certo e não abandona os seus servos fiéis. Ele sempre protege o seu povo, mas os descendentes dos maus serão destruídos."}, {"verse": 29, "text": "Os bons possuirão a Terra Prometida e sempre morarão nela."}, {"verse": 30, "text": "Eles dizem coisas sábias e sempre falam o que é direito e certo."}, {"verse": 31, "text": "Guardam no coração a lei do seu Deus e nunca se afastam dela."}, {"verse": 32, "text": "Os maus espiam os bons e procuram matá-los."}, {"verse": 33, "text": "Porém o SENHOR Deus não abandonará os bons nas mãos do inimigo; e, quando forem julgados, não deixará que sejam condenados."}, {"verse": 34, "text": "Ponham a sua esperança no SENHOR e obedeçam aos seus mandamentos. Ele lhes dará a honra de possuírem a Terra Prometida, e vocês verão os maus serem destruídos."}, {"verse": 35, "text": "Vi um homem mau, um dominador cruel, que era grandioso como um cedro dos montes Líbanos."}, {"verse": 36, "text": "Porém um dia passei por ali, e ele já havia desaparecido; eu o procurei, porém não pude encontrá-lo."}, {"verse": 37, "text": "Preste atenção nos bons, e observe os honestos, e você verá que as pessoas que amam a paz deixam descendentes."}, {"verse": 38, "text": "Mas os que desobedecem às leis de Deus serão completamente destruídos, e os seus descendentes desaparecerão."}, {"verse": 39, "text": "O SENHOR Deus salva do perigo os que são bons e os protege em tempos de aflição."}, {"verse": 40, "text": "O SENHOR os ajuda e livra; e, porque eles procuram a sua proteção, ele os salva dos maus."}]