[{"verse": 1, "text": "Meu povo, escute o meu ensino e preste atenção no que estou dizendo!"}, {"verse": 2, "text": "Pois falarei com vocês por meio de provérbios e explicarei os segredos do passado."}, {"verse": 3, "text": "São coisas que ouvimos e aprendemos, coisas que os nossos antepassados nos contaram."}, {"verse": 4, "text": "Não as esconderemos dos nossos filhos, mas falaremos aos nossos descendentes a respeito do poder de Deus, o SENHOR, dos seus feitos poderosos e das coisas maravilhosas que ele fez."}, {"verse": 5, "text": "O SENHOR deu leis ao povo de Israel e mandamentos aos descendentes de Jacó. Ordenou aos nossos antepassados que ensinassem essas leis aos seus filhos"}, {"verse": 6, "text": "para que os seus descendentes as aprendessem, e eles, por sua vez, as ensinassem aos seus filhos."}, {"verse": 7, "text": "Assim eles também porão a sua confiança em Deus; não esquecerão o que ele fez e obedecerão sempre aos seus mandamentos."}, {"verse": 8, "text": "Eles não serão como os seus antepassados, um povo rebelde e desobediente, que nunca foi firme na sua confiança em Deus e não permaneceu fiel a ele."}, {"verse": 9, "text": "Os homens da tribo de Efraim, armados com arcos e flechas, fugiram no dia da batalha."}, {"verse": 10, "text": "Os israelitas não cumpriram a aliança que Deus havia feito com eles e não quiseram obedecer à sua lei."}, {"verse": 11, "text": "Esqueceram os milagres que ele havia feito na presença deles."}, {"verse": 12, "text": "Diante dos seus antepassados, Deus realizou milagres na planície de Zoã, na terra do Egito."}, {"verse": 13, "text": "Ele dividiu o mar e levou os israelitas pelo meio dele; ele fez com que as águas se levantassem como muralhas."}, {"verse": 14, "text": "Durante o dia, ele os guiava com uma nuvem e de noite os conduzia por meio de um clarão de fogo."}, {"verse": 15, "text": "Ele partiu rochas no deserto e das profundezas da terra tirou muita água para o povo beber."}, {"verse": 16, "text": "Fez com que nascessem fontes na rocha e que água corresse como um rio."}, {"verse": 17, "text": "Mas os nossos antepassados continuaram a pecar contra Deus; eles se revoltaram no deserto contra o Altíssimo."}, {"verse": 18, "text": "De propósito, puseram Deus à prova, pedindo a comida que queriam."}, {"verse": 19, "text": "Falaram contra ele, dizendo: “Será que Deus pode nos dar comida no deserto?"}, {"verse": 20, "text": "É verdade que ele partiu a rocha e que a água começou a correr como um rio. Mas será que ele pode nos dar pão? Será que pode fornecer carne para o seu povo?”"}, {"verse": 21, "text": "Quando o SENHOR Deus ouviu isso, ficou furioso. Ele atacou o seu povo com fogo, e a sua ira contra eles aumentou"}, {"verse": 22, "text": "porque não confiaram nele e não acreditaram que ele os poderia salvar."}, {"verse": 23, "text": "Porém Deus deu ordem ao céu lá em cima e mandou que as suas portas se abrissem."}, {"verse": 24, "text": "Ele deu ao povo pão do céu, fazendo com que caísse o maná para eles comerem,"}, {"verse": 25, "text": "e assim comeram o pão dos anjos. Deus lhes deu comida com fartura."}, {"verse": 26, "text": "Depois ele fez soprar do céu o vento leste e pelo seu poder agitou o vento sul."}, {"verse": 27, "text": "Sobre o povo fez cair tantas aves, que pareciam nuvens de pó ou os grãos de areia de uma praia."}, {"verse": 28, "text": "As aves caíam no meio do acampamento, em volta das barracas."}, {"verse": 29, "text": "Então os israelitas comeram e ficaram satisfeitos, pois Deus lhes deu o que eles queriam."}, {"verse": 30, "text": "Mas, enquanto estavam comendo, antes mesmo de ficarem satisfeitos,"}, {"verse": 31, "text": "Deus ficou irado com eles e matou os homens mais fortes, os melhores jovens de Israel."}, {"verse": 32, "text": "Mesmo depois desses milagres, o povo ainda continuou a pecar e não quis acreditar em Deus."}, {"verse": 33, "text": "Por isso ele os destruiu como se a vida deles fosse um sopro, como um desastre que acontece de repente."}, {"verse": 34, "text": "Porém, quando Deus matava alguns, os que ficavam vivos voltavam para ele; eles se arrependiam e oravam com sinceridade a ele."}, {"verse": 35, "text": "Eles lembravam que Deus era a sua rocha, lembravam que o Altíssimo era o seu Salvador."}, {"verse": 36, "text": "Mas todas as palavras deles eram mentiras, tudo o que diziam era apenas para enganar."}, {"verse": 37, "text": "O coração deles não era sincero para com Deus, e não foram fiéis à aliança que Deus havia feito com eles."}, {"verse": 38, "text": "Porém Deus teve misericórdia do seu povo. Ele não os destruiu, mas perdoou os seus pecados. Muitas vezes parou com a sua ira e não se deixou levar pelo seu furor."}, {"verse": 39, "text": "Lembrou que eles eram mortais, eram como um vento que passa e não volta mais."}, {"verse": 40, "text": "Quantas vezes se revoltaram contra Deus no deserto! Quantas vezes o fizeram ficar triste!"}, {"verse": 41, "text": "Repetidas vezes o puseram à prova e entristeceram o Santo Deus de Israel."}, {"verse": 42, "text": "Eles esqueceram o seu grande poder e o dia em que ele os tinha salvado dos seus inimigos."}, {"verse": 43, "text": "Esqueceram as coisas maravilhosas e os milagres que ele havia feito na planície de Zoã, na terra do Egito."}, {"verse": 44, "text": "Ali ele fez com que os rios virassem sangue, e assim os egípcios ficaram sem água para beber."}, {"verse": 45, "text": "Mandou moscas para os atormentarem e rãs, que estragaram os seus campos."}, {"verse": 46, "text": "Também mandou gafanhotos para comerem as suas colheitas e destruírem as suas plantações."}, {"verse": 47, "text": "Com chuvas de pedras destruiu as suas videiras e com geada, as suas figueiras."}, {"verse": 48, "text": "O seu gado e as suas ovelhas também morreram por causa das chuvas de pedra e dos raios."}, {"verse": 49, "text": "Ele os destruiu com o fogo da sua ira e com o seu grande furor e a sua maldição, que vieram como mensageiros da morte."}, {"verse": 50, "text": "Ele não parou com a sua ira, nem deixou que eles vivessem, mas os matou com uma praga."}, {"verse": 51, "text": "Em cada casa, na terra do Egito, Deus matou o filho mais velho."}, {"verse": 52, "text": "Depois, como pastor, Deus conduziu o povo de Israel para fora do Egito e o guiou pelo deserto."}, {"verse": 53, "text": "Ele os guiou com segurança, e eles não tiveram medo; mas os seus inimigos foram cobertos pelo mar."}, {"verse": 54, "text": "Deus levou os israelitas para a terra santa dele, para as montanhas que ele mesmo conquistou."}, {"verse": 55, "text": "Ele expulsou os moradores daquelas terras enquanto o seu povo avançava. Repartiu as terras entre as tribos de Israel e deixou que os israelitas morassem nas casas dos seus antigos moradores."}, {"verse": 56, "text": "Mas os israelitas se revoltaram contra o Deus Altíssimo e o puseram à prova. Não obedeceram aos seus mandamentos"}, {"verse": 57, "text": "e foram desleais e rebeldes como os seus pais, traiçoeiros como flechas atiradas com um arco defeituoso."}, {"verse": 58, "text": "Eles o irritaram com os seus altares pagãos e, com os seus ídolos, fizeram com que ele ficasse enciumado."}, {"verse": 59, "text": "Quando Deus viu isso, ficou irado e rejeitou completamente o seu povo."}, {"verse": 60, "text": "Ele abandonou a sua Tenda Sagrada, que estava em Siló , a casa onde ele havia morado entre os seres humanos."}, {"verse": 61, "text": "Deus deixou que os inimigos tomassem a arca da aliança, que representava o seu poder e a sua glória."}, {"verse": 62, "text": "Ele ficou irado com o seu próprio povo e deixou que eles fossem mortos pelos inimigos."}, {"verse": 63, "text": "Os jovens foram mortos na guerra, e as moças não tinham com quem casar."}, {"verse": 64, "text": "Os sacerdotes foram mortos à espada, e as suas viúvas foram proibidas de chorar por eles."}, {"verse": 65, "text": "Então o Senhor acordou como de um sono e gritou como um homem valente, embriagado pelo vinho."}, {"verse": 66, "text": "Ele fez com que os seus inimigos fugissem derrotados e envergonhados para sempre."}, {"verse": 67, "text": "Ele rejeitou os descendentes de José, não escolheu a tribo de Efraim."}, {"verse": 68, "text": "Pelo contrário, escolheu a tribo de Judá, o monte Sião, que ele tanto ama."}, {"verse": 69, "text": "Ele construiu o seu Templo parecido com a sua casa no céu e o fez firme como a terra, que está segura para sempre."}, {"verse": 70, "text": "Então Deus escolheu o seu servo Davi; ele o tirou do curral de ovelhas"}, {"verse": 71, "text": "quando ainda pastoreava o rebanho. Ele o pôs como rei de Israel, como pastor do povo de Deus."}, {"verse": 72, "text": "Davi cuidou deles com dedicação e os dirigiu com sabedoria."}]