[{"verse": 1, "text": "Ó SENHOR Deus, eu sempre cantarei a respeito do teu amor e anunciarei a tua fidelidade a todas as gerações."}, {"verse": 2, "text": "Sei que o teu amor dura para sempre e que a tua fidelidade é tão firme como o céu."}, {"verse": 3, "text": "Tu disseste: “Eu escolhi o meu servo Davi, fiz uma aliança com ele e lhe prometi isto:"}, {"verse": 4, "text": "‘Um dos seus descendentes sempre reinará; eu farei com que eles sempre sejam reis depois de você.’ ”"}, {"verse": 5, "text": "Ó SENHOR, os céus cantam as maravilhas que fazes, e, reunidos, os anjos cantam a tua fidelidade."}, {"verse": 6, "text": "Não há no céu ninguém como tu, ó SENHOR! Entre os seres celestiais não há nenhum igual a ti."}, {"verse": 7, "text": "Tu és respeitado na assembleia deles, és temido por todos os que estão ao teu redor."}, {"verse": 8, "text": "Ó SENHOR, Deus Todo-Poderoso, não há ninguém que tenha tanto poder como tu! Em todas as coisas, tu és fiel, ó SENHOR!"}, {"verse": 9, "text": "Tu dominas o Mar poderoso, tu acalmas as suas ondas furiosas."}, {"verse": 10, "text": "Esmagaste o monstro Raabe e o mataste; com a tua grande força, derrotaste os teus inimigos."}, {"verse": 11, "text": "O céu é teu, e a terra é tua; tu criaste o mundo e tudo o que nele existe."}, {"verse": 12, "text": "Tu fizeste o Norte e o Sul. Os montes Tabor e Hermom te louvam com alegria."}, {"verse": 13, "text": "Como és poderoso! Como é grande a tua força!"}, {"verse": 14, "text": "A honestidade e a justiça são as bases do teu reinado. Tu és fiel e amoroso em tudo o que fazes."}, {"verse": 15, "text": "Feliz o povo que te adora com canções e que vive na luz da tua presença!"}, {"verse": 16, "text": "Por causa de ti, eles se alegram o dia todo e te louvam porque és bondoso."}, {"verse": 17, "text": "Tu, ó Deus, és o nosso poder glorioso; por tua bondade, nos fazes vencer,"}, {"verse": 18, "text": "pois escolhes o nosso protetor. Foste tu, SENHOR, o Santo Deus de Israel, que nos deste o nosso rei."}, {"verse": 19, "text": "Há muito tempo, numa visão, tu disseste aos teus servos fiéis: “Eu ajudei um soldado famoso; dei a autoridade a um homem que escolhi do meio do povo."}, {"verse": 20, "text": "Escolhi o meu servo Davi para ser rei, ungindo-o com azeite sagrado."}, {"verse": 21, "text": "A minha força estará sempre com ele, o meu poder o tornará forte."}, {"verse": 22, "text": "Os seus inimigos nunca o vencerão, os maus não o derrotarão."}, {"verse": 23, "text": "Eu acabarei com os seus inimigos e matarei todos os que o odeiam."}, {"verse": 24, "text": "Sempre serei fiel a Davi e o amarei, e, por causa do meu poder, ele sempre vencerá."}, {"verse": 25, "text": "Estenderei o seu reinado desde o mar Mediterrâneo até o rio Eufrates."}, {"verse": 26, "text": "Então ele me dirá: ‘Tu és o meu pai e o meu Deus; tu és a rocha que me salva.’"}, {"verse": 27, "text": "Eu lhe darei os direitos de filho mais velho, farei com que ele seja o maior de todos os reis do mundo."}, {"verse": 28, "text": "Eu sempre o amarei, e a minha aliança com ele ficará firme."}, {"verse": 29, "text": "Depois dele os seus descendentes sempre serão reis e reinarão enquanto o céu existir."}, {"verse": 30, "text": "“Mas, se os seus descendentes desobedecerem à minha lei, se não viverem de acordo com os meus ensinamentos,"}, {"verse": 31, "text": "se desprezarem as minhas ordens e não guardarem os meus mandamentos,"}, {"verse": 32, "text": "então eu os castigarei pelos seus pecados, eu os farei sofrer por causa dos seus erros."}, {"verse": 33, "text": "Porém não deixarei de amar a Davi, mas cumprirei a promessa que lhe fiz."}, {"verse": 34, "text": "Não quebrarei a aliança que fiz com ele, nem deixarei de cumprir nenhuma das minhas promessas."}, {"verse": 35, "text": "“De uma vez por todas, jurei pelo meu santo nome que nunca mentiria a Davi."}, {"verse": 36, "text": "Ele sempre terá descendentes, e, enquanto o sol brilhar, eu protegerei o seu reinado."}, {"verse": 37, "text": "Esse reinado durará como a lua, aquela fiel testemunha que está no céu.”"}, {"verse": 38, "text": "Mas agora, ó Deus, tu estás irado com o rei que escolheste; tu o abandonaste e o rejeitaste."}, {"verse": 39, "text": "Quebraste a aliança que fizeste com o teu servo e jogaste a sua coroa no chão."}, {"verse": 40, "text": "Derrubaste as muralhas da sua cidade e arrasaste as suas fortalezas."}, {"verse": 41, "text": "Os que passam roubam tudo o que ele tem, e os seus vizinhos zombam dele."}, {"verse": 42, "text": "Deste a vitória aos seus inimigos e fizeste com que eles ficassem felizes."}, {"verse": 43, "text": "Tu tornaste inúteis as armas do rei e deixaste que ele fosse derrotado na batalha."}, {"verse": 44, "text": "Tiraste a sua autoridade de rei e derrubaste o seu trono."}, {"verse": 45, "text": "Tu fizeste com que ele envelhecesse antes do tempo e o cobriste de humilhação."}, {"verse": 46, "text": "Até quando te esconderás, ó SENHOR Deus? Será para sempre? Até quando a tua ira queimará como fogo?"}, {"verse": 47, "text": "Lembra como é curta a minha vida; lembra que todas as pessoas que criaste vão morrer um dia."}, {"verse": 48, "text": "Quem pode continuar vivo e nunca morrer? Quem pode escapar da sepultura?"}, {"verse": 49, "text": "Ó Senhor, onde estão as antigas provas do teu amor? Onde estão os juramentos que fizeste a Davi?"}, {"verse": 50, "text": "Lembra que eu, teu servo, estou sendo insultado e suporto todas as ofensas dos pagãos."}, {"verse": 51, "text": "Ó SENHOR, como os teus inimigos falam mal do rei que escolheste! Aonde ele vai, eles o insultam."}, {"verse": 52, "text": "Louvemos o SENHOR Deus para sempre! Amém! Amém!"}]