[{"verse": 1, "text": "Então disse o SENHOR Deus a Moisés e a Arão:"}, {"verse": 2, "text": "“Orienta, pois, os filhos de Israel: De todos os animais que vivem na terra, estes são os que podeis comer:"}, {"verse": 3, "text": "Todo animal que tem casco fendido e dividido em duas unhas, e que rumina."}, {"verse": 4, "text": "São as seguintes espécies das quais não podereis vos alimentar, dentre aqueles que ruminam ou mesmo que têm casco dividido: Tereis, portanto, como impuro o camelo porque, embora sendo ruminante não tem o casco fendido;"}, {"verse": 5, "text": "tereis como impuro o coelho porque, embora sendo ruminante, não tem o casco fendido;"}, {"verse": 6, "text": "tereis como impura a lebre porque, embora sendo ruminante, não tem o casco fendido;"}, {"verse": 7, "text": "tereis como impuro o porco porque, apesar de ter o casco fendido, partido em duas unhas, não rumina."}, {"verse": 8, "text": "Não comereis da carne deles nem tocareis seu cadáver, e vós os tereis como impuros."}, {"verse": 9, "text": "Dentre tudo aquilo que vive na água, podereis comer o seguinte: Tudo o que tem barbatanas e escamas e vive na água dos mares e dos rios podereis comer."}, {"verse": 10, "text": "Contudo, todos os animais que não têm barbatanas e escamas, nos mares e nos rios, todos os animaizinhos que infestam as águas e todos os seres viventes que nela se encontram, vós os tereis como imundos."}, {"verse": 11, "text": "Serão para vós imundos, não comereis sua carne de modo algum e abominareis seus cadáveres."}, {"verse": 12, "text": "Tudo o que vive na água sem ter barbatanas e escamas será para vós imundo."}, {"verse": 13, "text": "Dentre as aves, tereis por imundas e não comereis delas, pois são impuras, as seguintes: as águias, os urubus, as águias marinhas,"}, {"verse": 14, "text": "os açores, os falcões,"}, {"verse": 15, "text": "qualquer espécie de corvo,"}, {"verse": 16, "text": "as corujas, as gaivotas, as avestruzes e qualquer espécie de gavião;"}, {"verse": 17, "text": "os mochos, os corvos-marinhos, as íbis,"}, {"verse": 18, "text": "as gralhas, os pelicanos, os abutres,"}, {"verse": 19, "text": "as cegonhas, as garças, as poupas e também qualquer espécie de morcego."}, {"verse": 20, "text": "É também impuro todo inseto que anda e que voa;"}, {"verse": 21, "text": "mas podereis vos alimentar dos insetos que têm pernas que saltam."}, {"verse": 22, "text": "Podereis comer, portanto, toda espécie de gafanhotos e grilos."}, {"verse": 23, "text": "Mas todos os outros insetos que enxameiam, que têm asas e se movem pelo chão com quatro pés, vós os tereis como imundos e proibidos a vossa alimentação."}, {"verse": 24, "text": "Contraireis a impureza deles; todo aquele que tocar seu cadáver ficará igualmente imundo até a tarde."}, {"verse": 25, "text": "Todo aquele que transportar seu cadáver deverá lavar suas vestes e ficará impuro até o pôr do sol."}, {"verse": 26, "text": "Quanto aos animais que têm casco, porém não dividido, e que não ruminam, vós os considerareis impuros; todo aquele que os tocar ficará imundo."}, {"verse": 27, "text": "Todos os animais de quatro patas que caminham sobre a planta dos pés serão para vós impuros; todo aquele que tocar seu cadáver ficará igualmente impuro até a tarde,"}, {"verse": 28, "text": "e todo aquele que transportar seu cadáver deverá lavar as vestes e ficará impuro até o pôr do sol. Esses animais são considerados impuros para vós."}, {"verse": 29, "text": "Dentre os animais que se arrastam pelo chão, são os seguintes os que considerareis imundos: todas as espécies de ratos, toupeiras, lagartos grandes, crocodilos,"}, {"verse": 30, "text": "lagartos da areia, lagartos pintados, lagartixas, camaleões."}, {"verse": 31, "text": "Dentre todos os répteis, esses são aqueles que considerareis impuros. Todo aquele que os tocar quando estiverem mortos ficará imundo até o pôr do sol."}, {"verse": 32, "text": "Todo objeto sobre o qual cair um deles, estando morto, torna-se impuro: todo utensílio de madeira, veste, couro, saco, enfim, qualquer utensílio. Será imerso em água e ficará impuro até a tarde; depois voltará a ficar puro."}, {"verse": 33, "text": "Toda vasilha de argila na qual for depositado ou cair um deles, ou ainda parte de seus corpos, deverá ser quebrada; seu conteúdo tornou-se, portanto, absolutamente impuro."}, {"verse": 34, "text": "Todo alimento que se come será impuro, ainda que seja só umedecido com essa água; e toda bebida que se bebe, qualquer que seja, se tornará impura em contato com essa vasilha."}, {"verse": 35, "text": "Tudo aquilo sobre o qual for depositado ou cair um de seus cadáveres, ou mesmo parte de seus corpos, será considerado imundo; forno e estufa serão destruídos, pois tornaram-se igualmente impuros e serão proibidos para vós."}, {"verse": 36, "text": "Mas se cair numa fonte ou numa cisterna onde se recolhe água em grande quantidade, ela permanece pura; entretanto, quem tocar no cadáver ficará também imundo."}, {"verse": 37, "text": "Se algum dos seus cadáveres cair sobre uma semente qualquer, permanecerá pura;"}, {"verse": 38, "text": "porém, se o grão foi umedecido com água e um dos seus cadáveres cair sobre ele, vós os tereis por impuro."}, {"verse": 39, "text": "Se morrer um dos animais que vos servem de alimento, quem tocar seu cadáver ficará impuro até a tarde;"}, {"verse": 40, "text": "quem comer da sua carne deverá lavar suas vestes e ficará imundo até à tarde; quem transportar seu cadáver deverá lavar suas vestes e ficará também impuro até a tarde."}, {"verse": 41, "text": "É, portanto, proibido comer qualquer animal que se arrasta pelo chão; esses animais são impuros."}, {"verse": 42, "text": "Tudo que se arrasta sobre o ventre, quer caminhe sobre patas ou com o auxílio de muitos pés, enfim, todos os animais que se movem rente ao chão, vos são proibidos como alimentos, pois são imundos."}, {"verse": 43, "text": "Não vos torneis vós mesmos, imundos, com todas essas espécies de répteis que andam de rasto, não vos contamineis em contato com eles e não sejais contaminados ao vos alimentardes deles."}, {"verse": 44, "text": "Porquanto Eu Sou Yahweh, o vosso Deus. Fostes santificados e vos tornastes santos, pois que Eu Sou santo; não vos torneis, portanto, impuros com todos esses animais que rastejam sobre o pó da terra."}, {"verse": 45, "text": "Sou Eu, Yahweh, que vos fiz subir da terra do Egito para ser o vosso Deus: sereis, portanto, santos. Porque Eu Sou santo!"}, {"verse": 46, "text": "São essas as leis a respeito dos animais e das aves, de todos os animais que vivem na água e de todos os animais que se arrastam sobre o pó da terra."}, {"verse": 47, "text": "Fareis, portanto, a devida separação entre o que é impuro e o que é puro, entre os animais que são próprios para servir de alimento e os que são impróprios!”"}]