[{"verse": 1, "text": "O SENHOR Deus mandou Moisés"}, {"verse": 2, "text": "comunicar aos filhos de Israel o seguinte: “Eu Sou Yahweh vosso Deus."}, {"verse": 3, "text": "Não procedereis como se faz na terra do Egito, onde vivestes; não procedereis de acordo com o costume da terra de Canaã, para onde vos conduzo. Não seguireis suas práticas,"}, {"verse": 4, "text": "mas andareis segundo minhas normas e guardareis meus estatutos e por eles vos conduzireis. Eu Sou Yahweh vosso Deus."}, {"verse": 5, "text": "Guardareis meus estatutos e minhas normas: quem os cumprir encontrará neles a vida! Eu Sou Yahweh."}, {"verse": 6, "text": "Nenhum de vós se envolverá sexualmente com sua parenta próxima. Eu Sou o SENHOR."}, {"verse": 7, "text": "Não descobrirás a nudez do teu pai, nem a nudez da tua mãe. É tua mãe, e tu não descobrirás sua nudez."}, {"verse": 8, "text": "Não terás relações sexuais com qualquer outra mulher que pertença a teu pai, porquanto isso desonraria teu próprio pai."}, {"verse": 9, "text": "Não descobrirás a nudez da tua irmã, quer seja filha de teu pai ou filha de tua mãe. Quer seja ela nascida em casa ou fora dela, não te envolvas sexualmente com ela."}, {"verse": 10, "text": "Não descobrirás a nudez da filha do teu filho; nem a nudez da filha da tua filha. Pois a desonra delas seria tua própria desonra."}, {"verse": 11, "text": "Não descobrirás a nudez da filha da mulher de teu pai, gerada por teu pai. Porquanto é tua irmã por aliança, e não deves desonrá-la."}, {"verse": 12, "text": "Não descobrirás a nudez da irmã de teu pai, pois que também é carne de teu pai."}, {"verse": 13, "text": "Não descobrirás a nudez da irmã de tua mãe, pois é a própria carne de tua mãe."}, {"verse": 14, "text": "Não descobrirás a nudez do irmão de teu pai; não te aproximarás, pois, de sua esposa, visto que é a mulher de teu tio."}, {"verse": 15, "text": "Não descobrirás a nudez de tua nora. É a mulher de teu filho e não descobrirás a nudez dela."}, {"verse": 16, "text": "Não descobrirás a nudez da mulher de teu irmão, pois é a própria nudez de teu irmão."}, {"verse": 17, "text": "Não descobrirás a nudez de uma mulher e a da sua filha; não tomarás a filha de seu filho, nem a filha de sua filha, para lhes descobrir a nudez. Elas são tua própria carne: são parentes próximos e isso seria um incesto."}, {"verse": 18, "text": "Não tomarás para o teu harém uma esposa e, ao mesmo tempo, a irmã dela, descobrindo a nudez desta, estando tua esposa ainda viva."}, {"verse": 19, "text": "Não te aproximarás de uma mulher, para descobrir sua nudez, durante o período impuro da menstruação."}, {"verse": 20, "text": "Não te deitarás com a mulher do teu próximo, para que não te tornes impuro com ela."}, {"verse": 21, "text": "Não entregarás teus filhos para serem sacrificados no fogo ao deus Moloque. Ora, isso seria profanar o santo Nome do SENHOR Deus. Eu Sou Yahweh!"}, {"verse": 22, "text": "Não te deitarás com um homem como se deita com uma mulher. Isso é abominável!"}, {"verse": 23, "text": "Não te deitarás com animal algum; tu te tornarias impuro. A mulher não se entregará a um animal para se juntar a ele. Isso é igualmente uma impureza."}, {"verse": 24, "text": "Não vos torneis impuro com nenhuma dessas práticas: foi por elas que se tornaram impuras as nações que expulso de diante de vós."}, {"verse": 25, "text": "Até a própria terra tornou-se toda impura, Eu castiguei sua iniquidade e ela vomitou seus habitantes."}, {"verse": 26, "text": "Vós, porém, guardareis meus estatutos e minhas orientações e não cometereis nenhuma dessas abominações, nem o israelita natural da terra, nem o estrangeiro que habita entre vós."}, {"verse": 27, "text": "Porque todos esses atos execráveis foram cometidos pelos seres humanos que habitaram esta terra antes de vós, e a terra tornou-se impura."}, {"verse": 28, "text": "Contudo, se vós a tornais impura, ela não vos vomitará como vomitou a nação que vos precedeu?"}, {"verse": 29, "text": "Porquanto todo aquele que cometer uma dessas abominações, qualquer que seja, sim, todos aqueles que as cometerem serão extirpados do seu povo."}, {"verse": 30, "text": "Obedecei, pois, aos meus preceitos e não imiteis os costumes repugnantes praticados antes de vós, nem vos contamineis com a impureza deles. Eu Sou Yahweh, o vosso Deus!"}]