[{"verse": 1, "text": "Moisés disse ao povo: — Vocês são filhos do SENHOR, nosso Deus. Portanto, quando chorarem a morte de alguém, não se cortem, nem rapem a cabeça, como os outros povos fazem."}, {"verse": 2, "text": "Pois vocês são o povo escolhido pelo SENHOR, nosso Deus; entre todos os povos da terra ele os escolheu para serem somente dele."}, {"verse": 3, "text": "— Não comam nada que seja impuro."}, {"verse": 4, "text": "Vocês podem comer a carne dos seguintes animais: vacas, carneiros, cabritos,"}, {"verse": 5, "text": "veados, gazelas, corços, cabritos selvagens, antílopes, carneiros selvagens e gamos."}, {"verse": 6, "text": "Todos esses animais têm o casco dividido em dois, e ruminam, e podem ser comidos."}, {"verse": 7, "text": "Mas nenhum animal deve ser comido, a não ser que tenha o casco dividido e que rumine. Portanto, não comam camelos, lebres ou coelhos selvagens, pois ruminam, mas não têm o casco dividido. Para vocês esses animais são impuros."}, {"verse": 8, "text": "Não comam carne de porco. Para vocês os porcos são impuros porque têm o casco dividido, mas não ruminam. Não comam nenhum desses animais, nem toquem neles quando estiverem mortos."}, {"verse": 9, "text": "— Vocês podem comer qualquer peixe que tenha barbatanas e escamas,"}, {"verse": 10, "text": "mas não podem comer peixes que não tenham barbatanas nem escamas. Para vocês esses peixes são impuros."}, {"verse": 11, "text": "— Vocês podem comer qualquer ave pura,"}, {"verse": 12, "text": "porém não comam as seguintes aves : águias, urubus, águias marinhas,"}, {"verse": 13, "text": "açores, falcões,"}, {"verse": 14, "text": "corvos,"}, {"verse": 15, "text": "avestruzes, corujas, gaivotas, gaviões,"}, {"verse": 16, "text": "mochos, íbis, gralhas,"}, {"verse": 17, "text": "pelicanos, abutres, corvos marinhos,"}, {"verse": 18, "text": "cegonhas, garças e poupas; e também morcegos."}, {"verse": 19, "text": "— Todos os insetos que voam são impuros; vocês não podem comê-los."}, {"verse": 20, "text": "Mas podem comer todos os insetos puros."}, {"verse": 21, "text": "— Não comam qualquer animal que tenha tido morte natural. Vocês podem dar o animal aos estrangeiros que moram nas cidades de vocês ou podem vendê-lo a outros estrangeiros. Mas vocês não o podem comer, pois são o povo escolhido pelo SENHOR, nosso Deus. — Não cozinhem um cabrito ou um carneirinho no leite da sua própria mãe ."}, {"verse": 22, "text": "— Todos os anos juntem uma décima parte de todas as colheitas"}, {"verse": 23, "text": "e levem até o lugar que o SENHOR, nosso Deus, tiver escolhido para nele ser adorado. Ali, na presença do SENHOR, nosso Deus, comam aquela décima parte dos cereais, do vinho e do azeite e também a primeira cria das vacas e das ovelhas. Façam isso para aprender a temer a Deus para sempre."}, {"verse": 24, "text": "Mas, se o lugar de adoração ficar muito longe, e for impossível levar até lá a décima parte das colheitas com que Deus os abençoou,"}, {"verse": 25, "text": "então façam isto: vendam aquela parte das colheitas, levem o dinheiro até o lugar de adoração que o SENHOR tiver escolhido"}, {"verse": 26, "text": "e ali comprem tudo o que quiserem comer: carne de vaca ou de carneiro, vinho, cerveja ou qualquer outra coisa que desejarem. E ali, na presença do SENHOR, nosso Deus, vocês e as suas famílias comam essas coisas e se divirtam à vontade."}, {"verse": 27, "text": "— Porém não esqueçam os levitas que moram nas cidades de vocês. Eles não receberão terras em Canaã, como as outras tribos."}, {"verse": 28, "text": "De três em três anos juntem a décima parte das colheitas daquele ano e guardem nas cidades onde vocês moram."}, {"verse": 29, "text": "Essa comida é para os levitas, pois eles não têm terras próprias; é também para os estrangeiros, os órfãos e as viúvas que moram nas cidades de vocês. Assim todos eles terão toda a comida que precisarem. Façam isso para que o SENHOR, nosso Deus, abençoe todo o trabalho de vocês."}]