[{"verse": 1, "text": "É muito melhor ter um bom nome do que grandes riquezas, e ser estimado é melhor do que a prata e o ouro."}, {"verse": 2, "text": "O rico e o pobre se encontram, o SENHOR faz tanto um quanto o outro."}, {"verse": 3, "text": "O prudente vê o perigo e esconde-se, mas o ingênuo segue adiante e sofre por isso."}, {"verse": 4, "text": "A recompensa da humildade e do temor do SENHOR são as riquezas, a honra e a vida."}, {"verse": 5, "text": "Há espinhos e armadilhas no caminho do perverso; quem protege a si mesmo desvia-se deles."}, {"verse": 6, "text": "Instrui a criança no caminho em que deve andar, e mesmo quando envelhecer não se desviará dele."}, {"verse": 7, "text": "O rico domina sobre os pobres, e o que toma emprestado é servo do que empresta."}, {"verse": 8, "text": "Quem semear injustiças colherá males, e o castigo da sua indignação será completo."}, {"verse": 9, "text": "Quem vê com olhos bondosos será abençoado, porque dá do seu pão ao pobre."}, {"verse": 10, "text": "Manda embora o zombador e a briga acabará, o conflito e o insulto cessarão."}, {"verse": 11, "text": "Quem ama a sinceridade de coração e fala com desenvoltura será amigo do rei."}, {"verse": 12, "text": "Os olhos do SENHOR preservam quem tem conhecimento, mas ele transtorna as palavras do infiel."}, {"verse": 13, "text": "O preguiçoso diz: Há um leão lá fora; se sair na rua, serei morto."}, {"verse": 14, "text": "A conversa da adúltera é um poço profundo; aquele que está debaixo da ira do SENHOR cairá nele."}, {"verse": 15, "text": "A tolice está ligada ao coração da criança, mas a vara da correção a livrará dela."}, {"verse": 16, "text": "Quem oprime o pobre para enriquecer e quem dá ao rico certamente passarão necessidade."}, {"verse": 17, "text": "Inclina teu ouvido e ouve as palavras dos sábios; aplica o teu coração ao meu conhecimento."}, {"verse": 18, "text": "Porque te será agradável guardá-las no íntimo e tê-las todas na ponta da língua."}, {"verse": 19, "text": "Para que tua confiança esteja no SENHOR, hoje as ensino a ti."}, {"verse": 20, "text": "Por acaso não te escrevi excelentes coisas acerca dos conselhos e do conhecimento,"}, {"verse": 21, "text": "para te ensinar a certeza das palavras da verdade, para que com elas respondas aos que te enviarem?"}, {"verse": 22, "text": "Não roubes o pobre, porque é pobre; nem oprimas o oprimido no tribunal;"}, {"verse": 23, "text": "porque o SENHOR lhes defenderá a causa em juízo e tirará a vida dos que os roubam."}, {"verse": 24, "text": "Não faças amizade com uma pessoa briguenta, nem andes com o homem que logo se enfurece;"}, {"verse": 25, "text": "para que não aprendas seus costumes e te deixes cair em alguma armadilha."}, {"verse": 26, "text": "Não estejas entre os que se comprometem e ficam como fiadores de dívidas."}, {"verse": 27, "text": "Se não tens com que pagar, por que deixarias levarem a cama onde te deitas?"}, {"verse": 28, "text": "Não removas os marcos antigos que teus pais fixaram."}, {"verse": 29, "text": "Já vistes um homem competente no que faz? Este servirá os reis e não trabalhará para gente comum."}]