[{"verse": 1, "text": "Vocês são filhos queridos de Deus e por isso devem ser como ele."}, {"verse": 2, "text": "Que a vida de vocês seja dominada pelo amor, assim como Cristo nos amou e deu a sua vida por nós, como uma oferta de perfume agradável e como um sacrifício que agrada a Deus!"}, {"verse": 3, "text": "Vocês fazem parte do povo de Deus; portanto, qualquer tipo de imoralidade sexual, indecência ou cobiça não pode ser nem mesmo assunto de conversa entre vocês."}, {"verse": 4, "text": "Não usem palavras indecentes, nem digam coisas tolas ou sujas, pois isso não convém a vocês. Pelo contrário, digam palavras de gratidão a Deus."}, {"verse": 5, "text": "Fiquem certos disto: jamais receberá uma parte no Reino de Cristo e de Deus qualquer pessoa que seja imoral, indecente ou cobiçosa (pois a cobiça é um tipo de idolatria)."}, {"verse": 6, "text": "Não deixem que ninguém engane vocês com conversas tolas, pois é por causa dessas coisas que o castigo de Deus cairá sobre os que não obedecem a ele."}, {"verse": 7, "text": "Portanto, não tenham nada a ver com esse tipo de gente."}, {"verse": 8, "text": "Antigamente vocês mesmos viviam na escuridão; mas, agora que pertencem ao Senhor, vocês estão na luz. Por isso vivam como pessoas que pertencem à luz,"}, {"verse": 9, "text": "pois a luz produz uma grande colheita de todo tipo de bondade, honestidade e verdade."}, {"verse": 10, "text": "Procurem descobrir quais são as coisas que agradam o Senhor."}, {"verse": 11, "text": "Não participem das coisas sem valor que os outros fazem, coisas que pertencem à escuridão. Pelo contrário, tragam todas essas coisas para a luz."}, {"verse": 12, "text": "Pois é vergonhoso até falar sobre o que essas pessoas fazem em segredo."}, {"verse": 13, "text": "E, quando qualquer coisa é trazida para a luz, então a sua verdadeira natureza é revelada."}, {"verse": 14, "text": "Porque o que é claramente revelado se torna luz. E é por isso que se diz: “Você que está dormindo, acorde! Levante-se da morte, e Cristo o iluminará.”"}, {"verse": 15, "text": "Portanto, prestem atenção na sua maneira de viver. Não vivam como os ignorantes, mas como os sábios."}, {"verse": 16, "text": "Os dias em que vivemos são maus; por isso aproveitem bem todas as oportunidades que vocês têm."}, {"verse": 17, "text": "Não ajam como pessoas sem juízo, mas procurem entender o que o Senhor quer que vocês façam."}, {"verse": 18, "text": "Não se embriaguem, pois a bebida levará vocês à desgraça; mas encham-se do Espírito de Deus."}, {"verse": 19, "text": "Animem uns aos outros com salmos, hinos e canções espirituais. Cantem, de todo o coração, hinos e salmos ao Senhor."}, {"verse": 20, "text": "Em nome do nosso Senhor Jesus Cristo, agradeçam sempre todas as coisas a Deus, o Pai."}, {"verse": 21, "text": "Sejam obedientes uns aos outros, pelo respeito que têm por Cristo."}, {"verse": 22, "text": "Esposa, obedeça ao seu marido, como você obedece ao Senhor."}, {"verse": 23, "text": "Pois o marido tem autoridade sobre a esposa, assim como Cristo tem autoridade sobre a Igreja. E o próprio Cristo é o Salvador da Igreja, que é o seu corpo."}, {"verse": 24, "text": "Portanto, assim como a Igreja é obediente a Cristo, assim também a esposa deve obedecer em tudo ao seu marido."}, {"verse": 25, "text": "Marido, ame a sua esposa, assim como Cristo amou a Igreja e deu a sua vida por ela."}, {"verse": 26, "text": "Ele fez isso para dedicar a Igreja a Deus, lavando-a com água e purificando-a com a sua palavra."}, {"verse": 27, "text": "E fez isso para também poder trazer para perto de si a Igreja em toda a sua beleza, pura e perfeita, sem manchas, ou rugas, ou qualquer outro defeito."}, {"verse": 28, "text": "O homem deve amar a sua esposa assim como ama o seu próprio corpo. O homem que ama a sua esposa ama a si mesmo."}, {"verse": 29, "text": "Porque ninguém odeia o seu próprio corpo. Pelo contrário, cada um alimenta e cuida do seu corpo, como Cristo faz com a Igreja,"}, {"verse": 30, "text": "pois nós somos membros do corpo de Cristo."}, {"verse": 31, "text": "Como dizem as Escrituras Sagradas: “É por isso que o homem deixa o seu pai e a sua mãe para se unir com a sua esposa, e os dois se tornam uma só pessoa.”"}, {"verse": 32, "text": "Há uma verdade imensa revelada nessa passagem das Escrituras, e eu entendo que ela está falando a respeito de Cristo e da Igreja."}, {"verse": 33, "text": "Mas também está falando a respeito de vocês: cada marido deve amar a sua esposa como ama a si mesmo, e cada esposa deve respeitar o seu marido."}]