[{"verse": 1, "text": "Ouvi, ó sacerdotes; e escutai, ó casa de Israel, e dai ouvidos, ó casa do rei; porque este juízo é contra vós; pois vos tornastes um laço para Mispá e uma rede estendida sobre o Tabor."}, {"verse": 2, "text": "Os rebeldes se aprofundaram na corrupção; mas eu castigarei todos eles."}, {"verse": 3, "text": "Eu conheço Efraim, e Israel não pode se esconder de mim; porque agora te prostituíste, ó Efraim, e Israel se contaminou."}, {"verse": 4, "text": "Os seus atos não lhes permitem voltar para o seu Deus, porque o espírito de prostituição está no meio deles, e não conhecem o SENHOR."}, {"verse": 5, "text": "A arrogância de Israel testifica contra eles; e Israel e Efraim cairão pelo seu pecado, e Judá cairá juntamente com eles."}, {"verse": 6, "text": "Eles irão com seus rebanhos e suas manadas para buscar ao SENHOR, mas não o acharão; ele se retirou deles."}, {"verse": 7, "text": "Traíram o SENHOR, porque geraram filhos ilegítimos; agora a festa da lua nova os consumirá juntamente com as suas propriedades."}, {"verse": 8, "text": "Tocai a corneta em Gibeá, a trombeta em Ramá; gritai em Bete-Áven; cuidado, ó Benjamim."}, {"verse": 9, "text": "Efraim será arrasado no dia do castigo; declaro a verdade entre as tribos de Israel."}, {"verse": 10, "text": "Os chefes de Judá são como os que removem os marcos; derramarei como água o meu furor sobre eles."}, {"verse": 11, "text": "Efraim está oprimido e esmagado pelo juízo porque teve prazer em andar na mentira."}, {"verse": 12, "text": "Portanto, serei como a traça para Efraim, e como a podridão para a casa de Judá."}, {"verse": 13, "text": "Quando Efraim viu a sua enfermidade, e Judá a sua chaga, Efraim recorreu à Assíria e mandou buscar ajuda do grande rei; mas ele não vos pôde curar, nem sarar a vossa chaga."}, {"verse": 14, "text": "Pois serei como um leão para Efraim, e como um leão forte para a casa de Judá; eu despedaçarei e irei embora; eu os arrancarei, e ninguém os livrará."}, {"verse": 15, "text": "Irei e voltarei para o meu lugar, até que reconheçam que são culpados e busquem a minha face. Quando estiverem aflitos, eles me buscarão ansiosamente."}]