[{"verse": 1, "text": "O filho sábio aceita a disciplina de seu pai; o zombador se recusa a ouvir a repreensão."}, {"verse": 2, "text": "Com palavras sábias consegue-se uma boa refeição, mas os desleais têm fome de violência."}, {"verse": 3, "text": "Quem controla a língua terá vida longa; quem fala demais acaba se arruinando."}, {"verse": 4, "text": "O preguiçoso muito quer e nada alcança, mas os que trabalham com dedicação prosperam."}, {"verse": 5, "text": "O justo odeia mentiras; o perverso causa vergonha e desonra."}, {"verse": 6, "text": "A justiça guarda o caminho do íntegro, mas a perversidade desencaminha o pecador."}, {"verse": 7, "text": "Alguns que são pobres fingem ser ricos; outros que são ricos fingem ser pobres."}, {"verse": 8, "text": "O rico tem como pagar resgate por sua vida; o pobre nem sequer é ameaçado."}, {"verse": 9, "text": "A vida dos justos brilha alegremente, mas a luz dos perversos se apagará."}, {"verse": 10, "text": "O orgulho só traz conflitos, mas os que aceitam conselhos são sábios."}, {"verse": 11, "text": "O dinheiro ganho por meios ilícitos logo acaba; a riqueza conquistada com trabalho árduo cresce com o tempo."}, {"verse": 12, "text": "A esperança adiada faz o coração ficar doente, mas o sonho realizado é árvore de vida."}, {"verse": 13, "text": "Quem despreza o bom conselho se envolve em dificuldades; quem respeita o mandamento será bem-sucedido."}, {"verse": 14, "text": "A instrução do sábio é fonte de vida; quem a aceita escapa das armadilhas da morte."}, {"verse": 15, "text": "O sensato é respeitado; o desleal caminha para a destruição."}, {"verse": 16, "text": "O sábio pensa antes de agir; os tolos se gabam de sua insensatez."}, {"verse": 17, "text": "O mensageiro desleal depara com dificuldades, mas o mensageiro confiável traz cura."}, {"verse": 18, "text": "Quem despreza a disciplina acabará em pobreza e vergonha; quem aceita a repreensão será honrado."}, {"verse": 19, "text": "É agradável ver sonhos se realizarem, mas os tolos se recusam a se afastar do mal."}, {"verse": 20, "text": "Quem anda com os sábios se torna sábio, mas quem anda com os tolos sofrerá as consequências."}, {"verse": 21, "text": "Desgraças perseguem os pecadores, enquanto bênçãos recompensam os justos."}, {"verse": 22, "text": "A pessoa de bem deixa herança para os netos, mas a riqueza do pecador vai para as mãos do justo."}, {"verse": 23, "text": "As terras dos pobres produzem muito alimento, mas a injustiça tudo consome."}, {"verse": 24, "text": "Quem não corrige os filhos mostra que não os ama; quem ama os filhos se preocupa em discipliná-los."}, {"verse": 25, "text": "O justo come até se satisfazer, mas o estômago dos perversos fica vazio."}]