[{"verse": 1, "text": "Meus irmãos, quero que vocês saibam a verdade a respeito dos dons que o Espírito Santo dá."}, {"verse": 2, "text": "Vocês sabem que, quando ainda eram pagãos, vocês eram desviados, de várias maneiras, para a adoração dos ídolos, os quais não têm vida."}, {"verse": 3, "text": "Por isso precisam compreender que ninguém que diz “Que Jesus seja maldito!” pode estar falando pelo poder do Espírito de Deus. E que ninguém pode dizer “Jesus é Senhor”, a não ser que seja guiado pelo Espírito Santo."}, {"verse": 4, "text": "Existem tipos diferentes de dons espirituais, mas é um só e o mesmo Espírito quem dá esses dons."}, {"verse": 5, "text": "Existem maneiras diferentes de servir, mas o Senhor que servimos é o mesmo."}, {"verse": 6, "text": "Há diferentes habilidades para realizar o trabalho, mas é o mesmo Deus quem dá a cada um a habilidade para fazê-lo."}, {"verse": 7, "text": "Para o bem de todos, Deus dá a cada um alguma prova da presença do Espírito Santo."}, {"verse": 8, "text": "Para uma pessoa o Espírito dá a mensagem de sabedoria e para outra o mesmo Espírito dá a mensagem de conhecimento."}, {"verse": 9, "text": "Para uma pessoa o mesmo Espírito dá fé e para outra dá o poder de curar."}, {"verse": 10, "text": "Uma pessoa recebe do Espírito poder para fazer milagres, e outra recebe o dom de anunciar a mensagem de Deus. Ainda outra pessoa recebe a capacidade para saber a diferença entre os dons que vêm do Espírito e os que não vêm dele. Para uma pessoa o Espírito dá a capacidade de falar em línguas estranhas e para outra ele dá a capacidade de interpretar o que essas línguas querem dizer."}, {"verse": 11, "text": "Porém é um só e o mesmo Espírito quem faz tudo isso. Ele dá um dom diferente para cada pessoa, conforme ele quer."}, {"verse": 12, "text": "Cristo é como um corpo, o qual tem muitas partes. E todas as partes, mesmo sendo muitas, formam um só corpo."}, {"verse": 13, "text": "Assim, também, todos nós, judeus e não judeus, escravos e livres, fomos batizados pelo mesmo Espírito para formar um só corpo. E a todos nós foi dado de beber do mesmo Espírito."}, {"verse": 14, "text": "Pois o corpo não é feito de uma só parte, mas de muitas."}, {"verse": 15, "text": "Se o pé disser: “Já que não sou mão, não sou do corpo”, nem por isso deixa de ser do corpo."}, {"verse": 16, "text": "Se o ouvido disser: “Já que não sou olho, não sou do corpo”, nem por isso deixa de ser do corpo."}, {"verse": 17, "text": "Se o corpo todo fosse olho, como poderíamos ouvir? E, se o corpo todo fosse ouvido, como poderíamos cheirar?"}, {"verse": 18, "text": "Assim Deus colocou cada parte diferente do corpo conforme ele quis."}, {"verse": 19, "text": "Se o corpo todo fosse uma parte só, não existiria corpo."}, {"verse": 20, "text": "De fato, existem muitas partes, mas um só corpo."}, {"verse": 21, "text": "Portanto, o olho não pode dizer para a mão: “Eu não preciso de você.” E a cabeça não pode dizer para os pés: “Não preciso de vocês.”"}, {"verse": 22, "text": "O fato é que as partes do corpo que parecem ser as mais fracas são as mais necessárias,"}, {"verse": 23, "text": "e aquelas que achamos menos honrosas são as que tratamos com mais honra. E as partes que parecem ser feias recebem um cuidado especial,"}, {"verse": 24, "text": "que as outras mais bonitas não precisam. Foi assim que Deus fez o corpo, dando mais honra às partes menos honrosas."}, {"verse": 25, "text": "Desse modo não existe divisão no corpo, mas todas as suas partes têm o mesmo interesse umas pelas outras."}, {"verse": 26, "text": "Se uma parte do corpo sofre, todas as outras sofrem com ela. Se uma é elogiada, todas as outras se alegram com ela."}, {"verse": 27, "text": "Pois bem, vocês são o corpo de Cristo, e cada um é uma parte desse corpo."}, {"verse": 28, "text": "Na Igreja, Deus pôs tudo no lugar certo: em primeiro lugar, os apóstolos; em segundo, os profetas; e, em terceiro, os mestres. Em seguida pôs os que fazem milagres; depois os que têm o dom de curar, ou de ajudar, ou de liderar, ou de falar em línguas estranhas."}, {"verse": 29, "text": "Nem todos são apóstolos, ou profetas, ou mestres. Nem todos têm o dom de fazer milagres,"}, {"verse": 30, "text": "nem de curar doenças, nem de falar em línguas estranhas, nem de explicar o que essas línguas querem dizer."}, {"verse": 31, "text": "Por isso se esforcem para ter os melhores dons. Porém eu vou mostrar a vocês o caminho que é o melhor de todos."}]