[{"verse": 1, "text": "Depois que Josué morreu, o povo de Israel foi à presença do SENHOR para receber instruções. “Qual de nossas tribos deverá ir primeiro guerrear contra os cananeus?”, perguntaram os israelitas."}, {"verse": 2, "text": "Respondeu o SENHOR: “Judá será o primeiro. Já entreguei a terra em suas mãos”."}, {"verse": 3, "text": "Então, os chefes da tribo de Judá pediram ajuda à tribo de Simeão. “Venham lutar junto conosco contra os cananeus, para tomarmos posse da terra que nos foi dada por sorteio sagrado”, disseram. “Depois nós ajudaremos vocês a conquistar o território que vocês receberam por sorteio sagrado”. Assim o exército de Simeão foi com o exército de Judá."}, {"verse": 4, "text": "O SENHOR deu a eles a vitória sobre os cananeus e os ferezeus, e eles mataram dez mil soldados inimigos em Bezeque."}, {"verse": 5, "text": "Enquanto lutavam com os cananeus e com os ferezeus em Bezeque, encontraram o rei Adoni-Bezeque e lutaram contra ele."}, {"verse": 6, "text": "Adoni-Bezeque fugiu, mas ele foi perseguido e preso, e lhe cortaram os polegares das mãos e dos pés."}, {"verse": 7, "text": "“Cortei os polegares de setenta reis, e eles comiam as migalhas debaixo da minha mesa!”, exclamou Adoni-Bezeque. “Agora Deus me fez pagar pelo que fiz!” O rei prisioneiro foi levado para Jerusalém, onde morreu."}, {"verse": 8, "text": "Os homens de Judá também guerrearam contra Jerusalém e a conquistaram. Eliminaram a sua população e puseram fogo na cidade."}, {"verse": 9, "text": "Depois disso, o exército de Judá lutou contra os cananeus da região montanhosa, no Neguebe e nas planícies à beira-mar."}, {"verse": 10, "text": "Em seguida, marcharam contra os cananeus que habitavam em Hebrom, antes chamada Quiriate-Arba, destruindo as cidades de Sesai, Aimã e Talmai."}, {"verse": 11, "text": "Dali avançaram contra os moradores de Debir, antes chamada de Quiriate-Sefer."}, {"verse": 12, "text": "Calebe desafiou: “Quem atacar e conquistar a cidade de Quiriate-Sefer poderá casar com minha filha Acsa!”"}, {"verse": 13, "text": "Otoniel, sobrinho de Calebe, filho de Quenaz, irmão mais novo de Calebe, foi quem conquistou a cidade, e casou com Acsa."}, {"verse": 14, "text": "Certo dia, quando o casal já morava na sua casa, Acsa insistiu com Otoniel que pedisse ao pai dela mais um terreno, como presente de casamento. Ela desceu do jumento em que estava montada para falar com o seu pai a este respeito. “Que posso fazer por você?”, perguntou Calebe."}, {"verse": 15, "text": "Ela respondeu: “Gostaria de receber outro presente, meu pai! A terra que o senhor me deu é um deserto. Quero uma que tenha fontes de água!” Então ele deu a ela as fontes superiores e as fontes inferiores."}, {"verse": 16, "text": "Quando a tribo de Judá mudou para o novo território, no deserto do Neguebe, ao sul de Arade, os descendentes do sogro de Moisés — membros da tribo dos queneus — deixaram seus lares em Jericó, a “Cidade das Palmeiras”, e as duas tribos passaram a morar juntas."}, {"verse": 17, "text": "Depois os exércitos de Judá e de Simeão, juntos, lutaram contra os cananeus que habitavam em Zefate e destruíram totalmente a cidade. Por isso a cidade recebeu o nome de Hormá, que significa “lugar devastado”."}, {"verse": 18, "text": "O exército de Judá conquistou também as cidades de Gaza, Ascalom e Ecrom, com os seus respectivos territórios."}, {"verse": 19, "text": "O SENHOR estava com a tribo de Judá e ajudou a eliminar os povos das montanhas. Entretanto, Judá não expulsou os moradores do vale, pois estes tinham carros de ferro."}, {"verse": 20, "text": "Calebe recebeu a cidade de Hebrom — como tinha sido prometido. Ele expulsou os habitantes da cidade, descendentes dos três filhos de Enaque."}, {"verse": 21, "text": "A tribo de Benjamim não conseguiu expulsar os jebuseus que moravam em Jerusalém. Por isso eles vivem lá, misturados com os israelitas, até a data em que este livro foi escrito."}, {"verse": 22, "text": "O exército de José, por sua vez, atacou a cidade de Betel, e o SENHOR estava com eles."}, {"verse": 23, "text": "Primeiro enviaram espias a Betel, antes conhecida pelo nome de Luz."}, {"verse": 24, "text": "Eles prenderam um homem que ia saindo da cidade e fizeram esta proposta a ele: “Se você nos mostrar a entrada da cidade, você não morrerá”."}, {"verse": 25, "text": "Ele mostrou a entrada, e os israelitas mataram os habitantes da cidade, mas deixaram que aquele homem partisse em paz com a sua família."}, {"verse": 26, "text": "Ele foi para a terra dos heteus (na Síria) e ali edificou uma cidade que recebeu também o nome de Luz, que é o nome dela até hoje."}, {"verse": 27, "text": "A tribo de Manassés, porém, não expulsou os habitantes das cidades de Bete-Seã, Taanaque, Dor, Ibleã, Megido, e seus respectivos povoados; assim os cananeus permaneceram nesses lugares."}, {"verse": 28, "text": "Mas depois que os israelitas ficaram mais fortes, obrigaram os cananeus a trabalhar como escravos. Entretanto, não expulsaram totalmente esse povo do território."}, {"verse": 29, "text": "A mesma coisa aconteceu com os cananeus de Gezer, que continuaram vivendo ali, junto com os israelitas da tribo de Efraim."}, {"verse": 30, "text": "A tribo de Zebulom não expulsou os habitantes de Quitrom e Naalol; os cananeus continuaram vivendo ali, mas foram submetidos a trabalhos forçados."}, {"verse": 31, "text": "Aser também não expulsou os habitantes de Aco, Sidom, Alabe, Aczibe, Helba, Afeque e Reobe,"}, {"verse": 32, "text": "e, por esse motivo, os israelitas ficaram vivendo nesses lugares junto com os cananeus, os antigos moradores dessas terras."}, {"verse": 33, "text": "A mesma coisa aconteceu com a tribo de Naftali, que também não expulsou os habitantes de Bete-Semes e Bete-Anate; os cananeus continuaram vivendo ali junto com os israelitas. Os moradores de Bete-Semes e Bete-Anate foram sujeitos a trabalho escravo."}, {"verse": 34, "text": "Quanto à tribo de Dã, foi forçada pelos amorreus a ficar nas montanhas; ela foi impedida de descer ao vale."}, {"verse": 35, "text": "Os amorreus também quiseram morar nas montanhas de Heres, em Aijalom e em Saalbim, mas quando as tribos de José ficaram mais poderosas, os amorreus também foram submetidos a trabalhos escravos."}, {"verse": 36, "text": "A fronteira dos amorreus começava na ladeira de Acrabim, seguindo até um lugar chamado Selá, continuando dali para cima."}]