[{"verse": 1, "text": "Estas são as nações que o SENHOR deixou para pôr à prova a nova geração de Israel, que não tinha tomado parte nas guerras de Canaã."}, {"verse": 2, "text": "Pois o SENHOR queria dar oportunidade aos jovens israelitas para aprenderem a guerra quando batalhassem para eliminar os inimigos."}, {"verse": 3, "text": "Os povos que ficaram na terra foram: os habitantes das cinco cidades dos filisteus, todos os cananeus, os sidônios e os heveus que viviam nas montanhas do Líbano, desde o monte de Baal-Hermom até a entrada de Hamate."}, {"verse": 4, "text": "Estes povos serviram para pôr à prova os israelitas da nova geração — para ver se obedeceriam aos mandamentos do SENHOR, dados por meio de Moisés."}, {"verse": 5, "text": "Portanto, Israel viveu entre os cananeus, os heteus, os heveus, os ferezeus, os amorreus e os jebuseus."}, {"verse": 6, "text": "E em vez de destruir esses povos, houve casamentos entre os israelitas e eles. Tomaram as filhas deles em casamento e deram suas filhas aos filhos deles, e os israelitas serviram aos deuses deles."}, {"verse": 7, "text": "Assim os israelitas praticaram o mal diante do SENHOR; esqueceram-se do SENHOR, o seu Deus, e passaram a servir aos baalins e ao poste-ídolo."}, {"verse": 8, "text": "Então o SENHOR ficou irado com o povo de Israel, e deixou que eles fossem derrotados por Cusã-Risataim, rei da Mesopotâmia. Os israelitas ficaram oito anos sob o domínio dele."}, {"verse": 9, "text": "Mas quando eles pediram socorro ao SENHOR, ele mandou um libertador. Ele se chamava Otoniel e era sobrinho de Calebe, filho de Quenaz, irmão mais novo de Calebe."}, {"verse": 10, "text": "O Espírito do SENHOR controlou completamente Otoniel, e ele exerceu as funções de juiz do povo de Israel, de modo que quando ele comandou as forças de Israel contra o exército do rei Cusã-Risataim, o SENHOR entregou o rei da Mesopotâmia nas mãos de Otoniel e ele foi derrotado."}, {"verse": 11, "text": "Então a terra ficou em paz durante quarenta anos, até a morte de Otoniel, filho de Quenaz."}, {"verse": 12, "text": "Mais uma vez o povo de Israel voltou aos velhos erros e pecados. Então o SENHOR deu poder a Eglom, rei de Moabe, para levar Israel à derrota."}, {"verse": 13, "text": "Os exércitos de Eglom fizeram uma aliança com os amonitas e os amalequitas, e atacaram Israel e conquistaram Jericó, a “Cidade das Palmeiras”."}, {"verse": 14, "text": "O domínio de Eglom sobre os israelitas durou dezoito anos!"}, {"verse": 15, "text": "Quando, porém, os israelitas clamaram ao SENHOR por socorro, ele deu a eles um libertador chamado Eúde, filho do benjamita Gera. Eúde era canhoto. Por intermédio dele o povo de Israel enviou o pagamento dos impostos a Eglom, rei de Moabe."}, {"verse": 16, "text": "Antes de viajar para lá, Eúde fez uma espada de dois gumes, de quarenta e cinco centímetros de comprimento; prendeu a arma debaixo da roupa, do lado direito da coxa."}, {"verse": 17, "text": "Depois de entregar o dinheiro a Eglom, rei de Moabe, que por sinal era muito gordo,"}, {"verse": 18, "text": "voltou com os companheiros de viagem."}, {"verse": 19, "text": "Mas quando se aproximaram dos ídolos, perto de Gilgal, Eúde voltou sozinho para falar com o rei, e disse: “Tenho uma mensagem secreta para Vossa Majestade”. Eglom, pedindo silêncio, fez sair todos os que estavam com ele."}, {"verse": 20, "text": "O rei estava sentado numa sala agradável para os dias de calor, de uso exclusivo dele, e Eúde aproximou-se dele e disse: “A mensagem que trago é da parte do SENHOR”. Quando Eglom se levantou,"}, {"verse": 21, "text": "Eúde com a mão esquerda tirou a espada do lado direito da coxa e cravou-a no seu ventre,"}, {"verse": 22, "text": "tão fundo que até o cabo da espada penetrou junto com a lâmina! Como Eúde não retirou a espada, esta ficou encoberta pela gordura de Eglom."}, {"verse": 23, "text": "Então Eúde trancou as portas, saiu para o pórtico e fugiu por uma janela."}, {"verse": 24, "text": "Depois que ele saiu, chegaram os criados do rei, encontraram as portas fechadas, e comentaram: Ele deve ter ido ao banheiro privativo fazer suas necessidades."}, {"verse": 25, "text": "Mas como as portas continuaram trancadas por muito tempo, os criados, cansados de esperar e preocupados, pegaram uma chave e, abrindo a porta da sala, viram o seu senhor estendido no chão, morto."}, {"verse": 26, "text": "Aproveitando essa demora, Eúde fugiu. Passou pelo local dos ídolos e fugiu para Seirá."}, {"verse": 27, "text": "Chegando na região montanhosa de Efraim, tocou uma corneta, convocando os israelitas, e formou um exército e desceu com eles, indo ele à frente."}, {"verse": 28, "text": "“Sigam-me”, disse ele, “pois o SENHOR já deu a Israel a vitória sobre os nossos inimigos moabitas!” Eles o seguiram e dominaram os pontos de travessia do rio Jordão, perto de Moabe. E nenhum moabita podia atravessar por ali."}, {"verse": 29, "text": "Naquela ocasião as forças de Israel mataram cerca de dez mil soldados moabitas, todos fortes e valentes. Nem um só escapou."}, {"verse": 30, "text": "Assim Israel dominou Moabe naquele dia. E a terra ficou em paz durante oitenta anos."}, {"verse": 31, "text": "Depois de Eúde, Sangar, filho de Anate, foi o juiz. Ele matou de uma só vez seiscentos filisteus usando como arma um ferrão de tocar bois! Assim Sangar também libertou Israel."}]