[{"verse": 1, "text": "Meus irmãos, muitos de vós não devem ser mestres, sabendo que seremos julgados de forma mais severa."}, {"verse": 2, "text": "Todos tropeçamos em muitas coisas. Se alguém não tropeça no falar, esse homem é perfeito e capaz de refrear também seu corpo inteiro."}, {"verse": 3, "text": "Se colocamos freios na boca dos cavalos para que nos obedeçam, então conseguimos dirigir-lhes o corpo todo."}, {"verse": 4, "text": "Vede também os navios: embora tão grandes e levados por ventos impetuosos, são conduzidos por um pequenino leme para onde o timoneiro quer."}, {"verse": 5, "text": "Assim também a língua é um pequeno membro do corpo, mas se gaba de grandes coisas. Vede como um grande bosque é incendiado por uma faísca."}, {"verse": 6, "text": "A língua também é um fogo; sim, como um mundo de maldade, ela é colocada entre os membros do nosso corpo, contamina todo o corpo e põe em chamas o curso da nossa existência, sendo por sua vez posta em chamas pelo inferno."}, {"verse": 7, "text": "Pois toda espécie de feras, aves, répteis e animais marinhos doma-se e tem sido domada pelo gênero humano."}, {"verse": 8, "text": "Mas nenhum homem pode domar a língua. É um mal que não se pode conter; está cheia de veneno mortal."}, {"verse": 9, "text": "Com a língua bendizemos o Senhor e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus."}, {"verse": 10, "text": "Da mesma boca procedem bênção e maldição. Meus irmãos, isso não deve ser assim."}, {"verse": 11, "text": "Será que da mesma fonte podem jorrar água doce e água amarga?"}, {"verse": 12, "text": "Meus irmãos, acaso uma figueira pode produzir azeitonas, ou uma videira, figos? Tampouco uma fonte de água salgada pode dar água doce."}, {"verse": 13, "text": "Quem entre vós é sábio e tem conhecimento? Mostre suas obras pelo seu bom procedimento, em humildade de sabedoria."}, {"verse": 14, "text": "Mas não vos orgulheis, nem mintais contra a verdade, se tendes inveja amarga e sentimento ambicioso no coração."}, {"verse": 15, "text": "Essa não é a sabedoria que vem do alto, mas é terrena, animal e demoníaca."}, {"verse": 16, "text": "Pois onde há inveja e sentimento ambicioso, aí há confusão e todo tipo de práticas nocivas."}, {"verse": 17, "text": "Mas a sabedoria que vem do alto é, em primeiro lugar, pura, depois pacífica, moderada, tratável, cheia de misericórdia e de bons frutos, imparcial e sem hipocrisia."}, {"verse": 18, "text": "O fruto da justiça semeia-se em paz para aqueles que promovem a paz."}]