[{"verse": 1, "text": "O SENHOR agiu em favor de Sara e cumpriu o que lhe tinha prometido."}, {"verse": 2, "text": "Ela engravidou e deu à luz um filho para Abraão na velhice dele, exatamente no tempo indicado por Deus."}, {"verse": 3, "text": "Abraão deu o nome Isaque ao filho que Sara lhe deu."}, {"verse": 4, "text": "No oitavo dia depois do nascimento de Isaque, Abraão o circuncidou, como Deus havia ordenado."}, {"verse": 5, "text": "Abraão tinha 100 anos quando Isaque nasceu."}, {"verse": 6, "text": "Sara declarou: “Deus me fez sorrir. Todos que ficarem sabendo do que aconteceu vão rir comigo!”."}, {"verse": 7, "text": "E disse mais: “Quem diria a Abraão que sua mulher amamentaria um bebê? E, no entanto, em sua velhice, eu lhe dei um filho!”."}, {"verse": 8, "text": "Quando Isaque cresceu e estava para ser desmamado, Abraão preparou uma grande festa para comemorar a ocasião."}, {"verse": 9, "text": "Sara, porém, viu Ismael, filho de Abraão e da serva egípcia Hagar, caçoar de seu filho, Isaque,"}, {"verse": 10, "text": "e disse a Abraão: “Livre-se da escrava e do filho dela! Ele jamais será herdeiro junto com meu filho, Isaque!”."}, {"verse": 11, "text": "Abraão ficou muito perturbado com isso, pois Ismael era seu filho."}, {"verse": 12, "text": "Deus, porém, lhe disse: “Não se perturbe por causa do menino e da serva. Faça tudo que Sara lhe pedir, pois Isaque é o filho de quem depende a sua descendência."}, {"verse": 13, "text": "Contudo, também farei uma nação dos descendentes do filho de Hagar, pois ele é seu filho”."}, {"verse": 14, "text": "Na manhã seguinte, Abraão se levantou cedo, preparou mantimentos e uma vasilha cheia de água e os pôs sobre os ombros de Hagar. Então, mandou-a embora com seu filho, e ela andou sem rumo pelo deserto de Berseba."}, {"verse": 15, "text": "Quando acabou a água, Hagar colocou o menino à sombra de um arbusto"}, {"verse": 16, "text": "e foi sentar-se sozinha, uns cem metros adiante. “Não quero ver o menino morrer”, disse ela, chorando sem parar."}, {"verse": 17, "text": "Mas Deus ouviu o choro do menino e, do céu, o anjo de Deus chamou Hagar: “Que foi, Hagar? Não tenha medo! Deus ouviu o menino chorar, dali onde ele está."}, {"verse": 18, "text": "Levante-o e anime-o, pois farei dos descendentes dele uma grande nação”."}, {"verse": 19, "text": "Então Deus abriu os olhos de Hagar, e ela viu um poço cheio de água. Sem demora, encheu a vasilha de água e deu para o menino beber."}, {"verse": 20, "text": "Deus estava com o menino enquanto ele crescia no deserto. Ismael se tornou flecheiro"}, {"verse": 21, "text": "e se estabeleceu no deserto de Parã, e sua mãe conseguiu para ele uma esposa egípcia."}, {"verse": 22, "text": "Por esse tempo, Abimeleque, acompanhado de Ficol, comandante do seu exército, foi visitar Abraão. “É evidente que Deus está com você, ajudando-o em tudo que faz”, disse Abimeleque."}, {"verse": 23, "text": "“Jure, em nome de Deus, que não enganará nem a mim, nem a meus filhos, nem a nenhum de meus descendentes. Tenho sido leal a você, por isso jure que será leal a mim e a esta terra onde vive como estrangeiro.”"}, {"verse": 24, "text": "Abraão respondeu: “Eu juro!”."}, {"verse": 25, "text": "Contudo, Abraão reclamou com Abimeleque sobre um poço que os servos de Abimeleque lhe haviam tomado à força."}, {"verse": 26, "text": "“Eu não sabia disso”, respondeu Abimeleque. “Não faço ideia de quem seja o responsável. Você nunca se queixou a esse respeito.”"}, {"verse": 27, "text": "Então Abraão deu ovelhas e bois a Abimeleque, e os dois fizeram um acordo."}, {"verse": 28, "text": "Quando Abraão também separou do rebanho mais sete cordeirinhas,"}, {"verse": 29, "text": "Abimeleque lhe perguntou: “Por que você separou estas sete das demais?”."}, {"verse": 30, "text": "Abraão respondeu: “Por favor, aceite estas sete cordeirinhas como testemunho de que eu cavei este poço”."}, {"verse": 31, "text": "Por isso Abraão chamou o lugar de Berseba, porque ali os dois fizeram o juramento."}, {"verse": 32, "text": "Depois de firmarem a aliança em Berseba, Abimeleque e Ficol, comandante do seu exército, voltaram para a terra dos filisteus."}, {"verse": 33, "text": "Abraão plantou uma tamargueira em Berseba e ali invocou o nome do SENHOR, o Deus Eterno."}, {"verse": 34, "text": "E Abraão morou na terra dos filisteus como estrangeiro por longo tempo."}]