[{"verse": 1, "text": "Isto me mostrou o Senhor Jeová: eis que ele formava gafanhotos no princípio do rebentar da erva serôdia; e era a erva serôdia depois que se acabavam as ceifas do rei."}, {"verse": 2, "text": "Quando tinham acabado de comer a erva da terra, disse eu: Senhor Jeová, perdoa; como subsistirá Jacó? Pois é ele pequeno."}, {"verse": 3, "text": "Arrependeu-se disso Jeová. Não acontecerá, diz Jeová."}, {"verse": 4, "text": "Isto mostrou o Senhor Jeová: eis que ordenava o Senhor Jeová que com fogo se decidisse o pleito; o fogo devorou o grande abismo e teria consumido a terra."}, {"verse": 5, "text": "Então, disse eu: Senhor Jeová, cessa; como subsistirá Jacó? Pois é ele pequeno."}, {"verse": 6, "text": "Arrependeu-se disso Jeová. Também isso não acontecerá, diz Jeová."}, {"verse": 7, "text": "Isto me mostrou ele: eis que estava Jeová junto a um muro, feito a prumo, e tinha na mão um prumo."}, {"verse": 8, "text": "Jeová disse-me: Que vês tu, Amós? Eu respondi: Um prumo. Então, disse Jeová: Eis que porei um prumo no meio do meu povo de Israel e não tornarei mais a passar por ele;"}, {"verse": 9, "text": "os altos de Isaque serão desolados, e os santuários de Israel serão assolados; e me levantarei com a espada contra a casa de Jeroboão."}, {"verse": 10, "text": "Então, Amazias, sacerdote de Betel, enviou a Jeroboão, rei de Israel, a dizer: Amós tem conspirado contra ti no meio da casa de Israel; a terra não pode sofrer todas as suas palavras."}, {"verse": 11, "text": "Pois assim diz Amós: Jeroboão morrerá à espada, e Israel, certamente, será levado cativo para fora da sua terra."}, {"verse": 12, "text": "Também disse Amazias a Amós: Vai-te, vidente, foge para a terra de Judá, ali come o teu pão e ali profetiza;"}, {"verse": 13, "text": "porém não tornes a profetizar mais em Betel, pois é o santuário do rei e é a casa real."}, {"verse": 14, "text": "Então, respondeu Amós e disse a Amazias: Eu não era profeta nem filho de profeta, mas era pastor de gado e cultivador de sicômoros."}, {"verse": 15, "text": "Jeová tirou-me de seguir o rebanho e disse-me: Vai, profetiza ao meu povo de Israel."}, {"verse": 16, "text": "Agora, pois, ouve a palavra de Jeová: Tu dizes: Não profetizes contra Israel, nem deixes cair a tua palavra contra a casa de Isaque."}, {"verse": 17, "text": "Portanto, assim diz Jeová: Tua mulher se prostituirá na cidade, e teus filhos e tuas filhas cairão à espada, e a tua terra será repartida a cordel; tu mesmo morrerás numa terra que é imunda, e Israel, certamente, será levado cativo para fora da sua terra."}]