[{"verse": 1, "text": "Estes são os provérbios de Salomão, rei de Israel, filho de Davi,"}, {"verse": 2, "text": "escritos para se conhecer a sabedoria e a instrução; para compreender as palavras que dão entendimento;"}, {"verse": 3, "text": "que nos ensinam a viver de maneira inteligente e disciplinada, fazendo o que é justo, correto e honesto."}, {"verse": 4, "text": "Esses provérbios ajudarão uma pessoa inexperiente a alcançar prudência e os jovens a enfrentar com bom senso os problemas da vida."}, {"verse": 5, "text": "Ouça o sábio e crescerá em prudência; o homem experiente obterá orientação"}, {"verse": 6, "text": "para compreender os provérbios e as parábolas, os ditados e enigmas dos sábios."}, {"verse": 7, "text": "Mas como um homem se torna sábio? Em primeiro lugar, temendo o SENHOR. Somente os tolos desprezam a sabedoria e a instrução."}, {"verse": 8, "text": "Por isso, meu filho, ouça a instrução de seu pai e nunca deixe de lado o ensino de sua mãe."}, {"verse": 9, "text": "Eles serão como um enfeite na sua cabeça e um adorno no seu pescoço."}, {"verse": 10, "text": "Meu filho, quando os maus quiserem enganá-lo com mentiras, não permita que isso aconteça."}, {"verse": 11, "text": "Se fizerem este convite: “Venha fazer parte de nosso bando! Vamos nos divertir atacando de surpresa alguém que de nada suspeita e vamos matá-lo!"}, {"verse": 12, "text": "Vamos acabar com a vida do inocente; vamos engoli-lo vivo, como a sepultura que engole os mortos de uma vez para sempre;"}, {"verse": 13, "text": "conseguiremos riquezas de toda espécie e encheremos as nossas casas com o que roubarmos;"}, {"verse": 14, "text": "venha fazer parte de nosso bando; tudo que ganharmos será dividido em partes iguais!”,"}, {"verse": 15, "text": "não siga o caminho dessa gente, meu filho! Fique longe deles,"}, {"verse": 16, "text": "pois a inclinação natural deles é para a maldade; pensam somente em derramar sangue."}, {"verse": 17, "text": "Quando o pássaro vê o caçador montar a armadilha, é inútil montá-la."}, {"verse": 18, "text": "Esses homens não percebem que montam armadilhas contra suas próprias vidas; eles planejam a sua própria destruição!"}, {"verse": 19, "text": "Esse é o destino de todos os que são dominados pelo desejo de possuir riquezas. Essa ambição acaba destruindo quem assim procede."}, {"verse": 20, "text": "A sabedoria anda pelas ruas e praças, gritando em alta voz e querendo ser ouvida;"}, {"verse": 21, "text": "fala para o povo nas ruas, para nas portas da cidade:"}, {"verse": 22, "text": "“Até quando vocês vão viver como tolos? E vocês, que zombam e fazem pouco caso de mim, até quando terão prazer na zombaria? Tolos, até quando desprezarão o conhecimento?"}, {"verse": 23, "text": "Ouçam: Se aceitarem a minha correção, eu derramarei o meu espírito de sabedoria sobre vocês e lhes mostrarei o meu plano para suas vidas."}, {"verse": 24, "text": "Eu já chamei tantas vezes, e vocês recusaram! Estendi a mão, convidando, mas ninguém me deu importância."}, {"verse": 25, "text": "Vocês não deram valor aos meus conselhos e não aceitaram a minha repreensão."}, {"verse": 26, "text": "Por isso, quando chegarem os dias do seu sofrimento, os dias do medo e da tristeza, eu vou rir e zombar de vocês."}, {"verse": 27, "text": "Quando aquilo que temem ocorrer com vocês como uma tempestade, quando a desgraça cair sobre vocês como um furacão, quando vocês estiverem sufocados pela angústia e dor,"}, {"verse": 28, "text": "então vocês me chamarão, mas não responderei. Tentarão me achar, mas não me encontrarão."}, {"verse": 29, "text": "“Sabem por que isso vai acontecer? Porque vocês desprezaram o conhecimento e se recusaram a temer o SENHOR."}, {"verse": 30, "text": "Vocês não deram valor aos meus conselhos e acharam que a minha repreensão era inútil."}, {"verse": 31, "text": "Por isso, vocês comerão os frutos amargos de sua desobediência e se fartarão dos seus próprios conselhos."}, {"verse": 32, "text": "Vocês morrerão porque se afastaram de mim. Tolos! Vocês pensavam que tudo estava bem enquanto caminhavam passo a passo para a destruição."}, {"verse": 33, "text": "Quem me ouvir e obedecer viverá em paz e segurança, sem ter medo do mal”."}]