[{"verse": 1, "text": "O SENHOR Deus diz: — Está chegando o tempo em que eu serei o Deus de todas as tribos de Israel, e elas serão o meu povo."}, {"verse": 2, "text": "No deserto, tive pena daqueles que haviam escapado da morte. Quando o povo de Israel procurava descanso,"}, {"verse": 3, "text": "eu, vindo de longe, apareci a eles. Povo de Israel, eu sempre os amei e continuo a mostrar que o meu amor por vocês é eterno."}, {"verse": 4, "text": "Eu construirei de novo a nação. Mais uma vez, vocês pegarão os seus tamborins e dançarão de alegria."}, {"verse": 5, "text": "Mais uma vez, vocês farão plantações de uva nos montes de Samaria, e quem plantar colherá as frutas."}, {"verse": 6, "text": "Está chegando o tempo em que os vigias gritarão nas montanhas de Efraim: “Venham! Vamos subir até Sião, onde está o SENHOR, nosso Deus!”"}, {"verse": 7, "text": "O SENHOR diz: “Cantem de alegria por causa de Israel, a maior de todas as nações. Cantem este hino de louvor: ‘O SENHOR salvou o seu povo, ele livrou o resto do povo de Israel.’"}, {"verse": 8, "text": "Eu os trarei do Norte e os ajuntarei dos lugares mais distantes da terra. Com eles virão os cegos e os aleijados, as mulheres grávidas e as que estão para dar à luz. Eles vão voltar como uma grande nação."}, {"verse": 9, "text": "Quando eu os trouxer, eles virão chorando e orando. Eu os levarei para a beira de águas correntes, por uma estrada plana, onde não tropeçarão. Sou como um pai para Israel, e Efraim é o meu filho mais velho.”"}, {"verse": 10, "text": "O SENHOR diz ainda: “Nações, escutem o que eu, o SENHOR, estou dizendo e anunciem as minhas palavras nas ilhas e terras distantes. Eu espalhei o povo de Israel, mas vou ajuntá-lo de novo e guardá-lo como um pastor guarda o seu rebanho."}, {"verse": 11, "text": "Eu libertei os descendentes de Jacó e os salvei das mãos de uma nação mais forte do que eles."}, {"verse": 12, "text": "E vão chegar e cantar de alegria no monte Sião; vão se alegrar com os meus presentes, com os cereais, o vinho, o azeite, o gado e os carneiros. Eles serão como um jardim bem-regado e terão tudo o que precisarem."}, {"verse": 13, "text": "Então as moças, os moços e os velhos vão dançar e se alegrar. Eu os animarei e mudarei o seu choro em alegria e a sua tristeza em prazer."}, {"verse": 14, "text": "Alimentarei os sacerdotes com muita comida boa e darei ao meu povo tudo o que precisar. Eu, o SENHOR, estou falando.”"}, {"verse": 15, "text": "O SENHOR diz: “Ouviu-se um som em Ramá, o som de um choro amargo. Era Raquel chorando pelos seus filhos; ela não quer ser consolada, pois todos estão mortos."}, {"verse": 16, "text": "Pare de chorar e enxugue as suas lágrimas. Tudo o que você fez pelos seus filhos será recompensado; eles voltarão da terra do inimigo. Sou eu, o SENHOR, quem está falando."}, {"verse": 17, "text": "Há esperança para você no futuro; os seus filhos voltarão para casa. Sou eu, o SENHOR, quem está falando."}, {"verse": 18, "text": "“Escuto estas queixas do povo de Israel: ‘Ó Deus, nós éramos como touros novos ainda não amansados, mas tu nos ensinaste a obedecer. Faze-nos voltar, ó Deus, e voltaremos a ti, pois tu és o SENHOR, nosso Deus."}, {"verse": 19, "text": "Nós nos afastamos de ti, mas logo nos arrependemos. Depois que nos castigaste, curvamos a nossa cabeça em sinal de tristeza.’"}, {"verse": 20, "text": "“Povo de Israel, você é o meu filho querido, o filho que eu mais amo. Sempre que digo o seu nome, penso em você com amor. O meu coração se comove, e eu certamente terei misericórdia de você. Sou eu, o SENHOR, quem está falando."}, {"verse": 21, "text": "Ponha avisos e marque a estrada; repare bem no caminho por onde você passar. Volte, povo de Israel, volte para as cidades que eram suas."}, {"verse": 22, "text": "Povo rebelde, até quando você vai ficar na dúvida? Eu, o SENHOR, criei uma coisa nova e diferente na terra: uma mulher protegendo um homem.”"}, {"verse": 23, "text": "O SENHOR Todo-Poderoso, o Deus de Israel, diz: — Quando eu trouxer os israelitas de volta à sua pátria, eles de novo dirão na terra de Judá e nas suas cidades: “Que o SENHOR abençoe o monte sagrado de Jerusalém, onde ele, o Deus de justiça, mora.”"}, {"verse": 24, "text": "O povo viverá em Judá e em todas as suas cidades; e haverá lavradores e também pastores com os seus rebanhos."}, {"verse": 25, "text": "Eu animarei os cansados e darei comida a todos os que estão fracos de fome."}, {"verse": 26, "text": "Então eu acordei descansado e bem-disposto."}, {"verse": 27, "text": "— Eu, o SENHOR, digo que está chegando o tempo em que encherei de gente e de animais as terras de Israel e de Judá."}, {"verse": 28, "text": "Assim como cuidei deles para arrancar, derrubar, arruinar, destruir e arrasar, assim também cuidarei deles para plantar e construir. Sou eu, o SENHOR, quem está falando."}, {"verse": 29, "text": "Quando esse tempo chegar, o povo não dirá mais: “Os pais comeram uvas verdes, mas foram os dentes dos filhos que ficaram ásperos.”"}, {"verse": 30, "text": "Pelo contrário, quem comer uvas verdes é que vai ficar com os dentes ásperos; e cada um morrerá por causa do seu próprio pecado."}, {"verse": 31, "text": "O SENHOR Deus diz: — Está chegando o tempo em que farei uma nova aliança com o povo de Israel e com o povo de Judá."}, {"verse": 32, "text": "Essa aliança não será como aquela que eu fiz com os antepassados deles no dia em que os peguei pela mão e os tirei da terra do Egito. Embora eu fosse o Deus deles, eles quebraram a minha aliança. Sou eu, o SENHOR, quem está falando."}, {"verse": 33, "text": "Quando esse tempo chegar, farei com o povo de Israel esta aliança: eu porei a minha lei na mente deles e no coração deles a escreverei; eu serei o Deus deles, e eles serão o meu povo. Sou eu, o SENHOR, quem está falando."}, {"verse": 34, "text": "Ninguém vai precisar ensinar o seu patrício nem o seu parente, dizendo: “Procure conhecer a Deus, o SENHOR.” Porque todos me conhecerão, tanto as pessoas mais importantes como as mais humildes. Pois eu perdoarei os seus pecados e nunca mais lembrarei das suas maldades. Eu, o SENHOR, estou falando."}, {"verse": 35, "text": "O SENHOR fez o sol para ser a luz do dia, a lua e as estrelas para brilharem de noite. Deus faz o mar ficar bravo e faz rugir as suas ondas; o seu nome é SENHOR, o Todo-Poderoso."}, {"verse": 36, "text": "Ele promete que, enquanto durarem as leis da natureza, Israel será sempre uma nação."}, {"verse": 37, "text": "Se algum dia for possível medir os céus e examinar os alicerces da terra, então eu rejeitarei o povo de Israel por causa de tudo o que ele tem feito. O SENHOR Deus está falando."}, {"verse": 38, "text": "— Está chegando o tempo — diz o SENHOR — em que esta cidade será construída de novo, desde a torre de Hananel até o Portão da Esquina."}, {"verse": 39, "text": "Dali a linha da divisa continuará até o monte Garebe e daí vai virar na direção de Goa."}, {"verse": 40, "text": "Será sagrado para mim, o SENHOR, o vale todo onde são jogados os mortos e o lixo. Serão sagrados também todos os campos que ficam além do riacho do Cedrom até o Portão dos Cavalos, a leste. Nunca mais Jerusalém será derrubada, nem destruída."}]