[{"verse": 1, "text": "O SENHOR Deus diz: — Eu farei com que venha um vento destruidor contra a Babilônia e o seu povo."}, {"verse": 2, "text": "Mandarei estrangeiros para destruírem o país como o vento que joga longe a palha. Quando chegar esse dia de destruição, eles atacarão de todos os lados e deixarão a terra deserta."}, {"verse": 3, "text": "Não permitam que os soldados da Babilônia atirem as suas flechas ou vistam as suas couraças. Não deixem de matar os jovens! Destruam todo o exército!"}, {"verse": 4, "text": "Eles serão feridos e morrerão nas ruas das suas cidades."}, {"verse": 5, "text": "Eu, o SENHOR Todo-Poderoso, não abandonei Israel e Judá. Mas o povo da Babilônia tem pecado contra mim, o Santo Deus de Israel."}, {"verse": 6, "text": "Fujam da Babilônia! Salve-se quem puder! Não sejam mortos por causa do pecado da Babilônia. Agora, eu me vingarei dela e lhe darei o castigo que merece."}, {"verse": 7, "text": "A Babilônia era na minha mão como um copo de ouro que fazia o mundo inteiro ficar bêbado. As nações beberam o vinho que havia nela e ficaram loucas."}, {"verse": 8, "text": "De repente, a Babilônia caiu e ficou arrasada. Chorem por ela! Arranjem remédio para as suas feridas, e assim talvez ela seja curada."}, {"verse": 9, "text": "Os estrangeiros que moravam lá disseram: “Quisemos ajudar a Babilônia, mas já era tarde demais. Vamos sair e voltar cada um para a sua pátria. Deus castigou com toda a sua força a Babilônia e a destruiu completamente.”"}, {"verse": 10, "text": "O SENHOR Deus diz: — O meu povo grita assim: “O SENHOR mostrou que estamos certos. Vamos a Jerusalém contar ao povo o que o SENHOR, nosso Deus, tem feito.”"}, {"verse": 11, "text": "O SENHOR despertou o ânimo dos reis da Média porque ele quer destruir a Babilônia. É assim que ele vingará a destruição do seu Templo. Os oficiais ordenam: — Afiem as suas flechas! Aprontem os seus escudos!"}, {"verse": 12, "text": "Deem o sinal para atacar as muralhas de Babilônia! Reforcem a guarda! Coloquem sentinelas! Ponham homens de tocaia! O SENHOR Deus fez o que havia planejado; ele cumpriu a ameaça que tinha feito a respeito do povo da Babilônia."}, {"verse": 13, "text": "A Babilônia tem muitos rios e muitos tesouros, mas chegou a hora, e o fio da sua vida está cortado."}, {"verse": 14, "text": "O SENHOR Todo-Poderoso jurou pela sua própria vida que ia trazer muitos homens para atacarem a Babilônia. Eles chegarão como uma nuvem de gafanhotos e darão o grito de vitória."}, {"verse": 15, "text": "Pelo seu poder, o SENHOR Deus fez a terra; com a sua sabedoria, ele criou o mundo e, com a sua inteligência, estendeu o céu como uma barraca."}, {"verse": 16, "text": "Quando o SENHOR dá ordem, as águas rugem no céu. Ele manda as nuvens subirem dos fins da terra. Ele faz o raio para a chuva e manda o vento sair dos seus depósitos."}, {"verse": 17, "text": "Diante disso, todos os seres humanos são tolos e ignorantes; todos os que fabricam ídolos ficam desapontados porque fazem deuses falsos, que não têm vida."}, {"verse": 18, "text": "Esses ídolos não valem nada; são uma tapeação. Serão destruídos quando o SENHOR vier castigá-los."}, {"verse": 19, "text": "O Deus de Jacó não é assim; foi ele quem fez todas as coisas e escolheu Israel para ser o seu povo. O seu nome é SENHOR, o Todo-Poderoso."}, {"verse": 20, "text": "O SENHOR Deus diz: “Babilônia, você foi o meu porrete de guerra, você foi as minhas armas de combate. Por meio de você, eu despedacei nações e acabei com reinos."}, {"verse": 21, "text": "Por meio de você, esmaguei cavalos e cavaleiros e destruí carros de guerra e aqueles que os dirigiam."}, {"verse": 22, "text": "Por meio de você, matei homens e mulheres, despedacei velhos e moços e esmaguei homens e moças."}, {"verse": 23, "text": "Por meio de você, esmigalhei pastores e os seus rebanhos, despedacei lavradores e os seus bois de arado e esmaguei governadores e altas autoridades.”"}, {"verse": 24, "text": "O SENHOR Deus diz: — Vocês verão como vou fazer com que a Babilônia e o seu povo paguem por todo o mal que fizeram a Jerusalém."}, {"verse": 25, "text": "Babilônia, você é como uma montanha que destrói o mundo inteiro; mas eu, o SENHOR, sou seu inimigo. Eu a pegarei e arrasarei; eu farei você virar cinza."}, {"verse": 26, "text": "Nenhuma das suas pedras será usada para uma nova construção. Você vai virar para sempre um deserto. Sou eu, o SENHOR, quem está falando."}, {"verse": 27, "text": "— Deem o sinal de ataque! Toquem as cornetas para que os povos escutem! Preparem as nações para lutarem contra Babilônia! Digam aos reinos de Ararate, Mini e Asquenaz que ataquem. Indiquem um oficial para comandar o ataque. Tragam um grande número de cavalos, como se fossem uma nuvem de gafanhotos."}, {"verse": 28, "text": "Preparem os reis da Média, as suas autoridades, os seus oficiais e todos os países que eles controlam, para que eles guerreiem contra Babilônia."}, {"verse": 29, "text": "A terra treme e se abala porque o SENHOR está fazendo o que planejou. Ele fará Babilônia virar um deserto onde não mora ninguém."}, {"verse": 30, "text": "Os soldados babilônios pararam de lutar e ficam nas suas fortalezas. Perderam toda a coragem; parecem mulheres. Os portões da cidade estão quebrados, e as casas pegaram fogo."}, {"verse": 31, "text": "Saem correndo mensageiros, um depois do outro, para contar ao rei da Babilônia que a cidade foi invadida de todos os lados."}, {"verse": 32, "text": "O inimigo tomou as passagens do rio e pôs fogo nas fortalezas. Os soldados babilônios ficaram apavorados."}, {"verse": 33, "text": "Dentro de pouco tempo, o inimigo os cortará e pisará como trigo no terreiro. O SENHOR Todo-Poderoso, o Deus de Israel, está falando."}, {"verse": 34, "text": "O rei da Babilônia cortou Jerusalém em pedaços e a devorou. Ele esvaziou a cidade como um jarro; como um monstro, ele a engoliu. Ele tirou o que queria e jogou o resto fora."}, {"verse": 35, "text": "Diga o povo de Sião: “Que a Babilônia receba de volta a violência que nos fez!” E diga ainda o povo de Jerusalém: “Que a Babilônia seja castigada pelo que sofremos!”"}, {"verse": 36, "text": "Assim diz o SENHOR Deus ao povo de Jerusalém: — Defenderei a causa de vocês e os vingarei. Secarei a fonte de água da Babilônia e farei com que os seus rios sequem."}, {"verse": 37, "text": "Então Babilônia se tornará um montão de pedras, onde vivem animais ferozes. Será um espetáculo horrível. Ninguém vai morar lá, e todos os que olharem para Babilônia ficarão horrorizados por causa do que aconteceu com ela."}, {"verse": 38, "text": "Todos os babilônios rugem como leões e rosnam como leõezinhos."}, {"verse": 39, "text": "Será que eles são esganados? Farei uma festa para eles. Eu os embriagarei e alegrarei. Aí eles dormirão e nunca mais acordarão."}, {"verse": 40, "text": "Eu os levarei para serem mortos, como se fossem cordeiros, bodes e carneiros. Eu, o SENHOR, estou falando."}, {"verse": 41, "text": "O SENHOR Deus diz: — Babilônia, a cidade que era admirada em todo o mundo, foi tomada! Que espetáculo horrível ela se tornou para as outras nações!"}, {"verse": 42, "text": "O mar rolou sobre Babilônia e a cobriu com ondas violentas."}, {"verse": 43, "text": "As cidades estão arrasadas; são como um deserto sem água, onde ninguém mora e por onde ninguém passa."}, {"verse": 44, "text": "Eu castigarei Bel, o deus da Babilônia, e farei com que ele devolva as coisas que roubou. As nações não o adorarão mais. — As muralhas de Babilônia caíram."}, {"verse": 45, "text": "Povo de Israel, fuja de lá. Que cada um salve a sua vida do fogo da minha ira!"}, {"verse": 46, "text": "Não percam a coragem, nem fiquem com medo das notícias que ouvirem. Cada ano, se espalha uma notícia diferente; são notícias de violência na terra e de um rei lutando contra outro."}, {"verse": 47, "text": "E assim está chegando a hora em que vou castigar os ídolos da Babilônia. Os moradores da sua terra ficarão com vergonha por causa da derrota, e todos serão mortos."}, {"verse": 48, "text": "Quando Babilônia cair e for destruída pelo povo que vem do Norte, então tudo o que existe no céu e na terra cantará de alegria."}, {"verse": 49, "text": "Babilônia matou gente em todo o mundo e agora ela cairá porque matou tantos israelitas. Eu, o SENHOR, estou falando."}, {"verse": 50, "text": "O SENHOR diz: — Meu povo que está na Babilônia, vocês escaparam da morte! Agora andem! Não fiquem esperando! Embora estejam longe de casa, pensem em mim, o Deus de vocês, e lembrem de Jerusalém."}, {"verse": 51, "text": "Vocês dizem: “Estamos envergonhados porque fomos insultados. Estamos humilhados porque os estrangeiros invadiram os lugares santos do Templo.”"}, {"verse": 52, "text": "Por isso, digo que está chegando a hora em que vou castigar os ídolos da Babilônia; e os feridos vão gemer, espalhados pelo país inteiro."}, {"verse": 53, "text": "Mesmo que a Babilônia pudesse subir até o céu e construir ali uma fortaleza, ainda assim eu mandaria gente para destruí-la. Eu, o SENHOR, estou falando."}, {"verse": 54, "text": "O SENHOR Deus diz: “Escutem os gritos em Babilônia, gente chorando por causa da destruição que há no país."}, {"verse": 55, "text": "Estou destruindo Babilônia e fazendo com que ela fique quieta. Como ondas violentas, os exércitos invadem e atacam com gritos barulhentos."}, {"verse": 56, "text": "Vieram para destruir Babilônia; os seus soldados são presos, e os seus arcos e as suas flechas são quebrados. Eu, o SENHOR, sou Deus que castiga o mal; eu vou tratar Babilônia do jeito que ela merece."}, {"verse": 57, "text": "Farei com que os seus governantes fiquem bêbados e também os seus sábios, as suas autoridades e os seus soldados. Eles vão dormir e nunca mais vão acordar. Sou eu, o Rei, quem está falando. O meu nome é SENHOR, o Todo-Poderoso."}, {"verse": 58, "text": "As grossas muralhas de Babilônia serão completamente arrasadas, e os seus altos portões serão destruídos pelo fogo. Todo o trabalho dos povos não vale nada; os esforços das nações se acabam nas chamas.” O SENHOR Todo-Poderoso falou."}, {"verse": 59, "text": "Seraías, filho de Nerias e neto de Maaseias, era o oficial ajudante do rei Zedequias, de Judá. No quarto ano do reinado de Zedequias em Judá, Seraías estava de saída para a Babilônia, e então eu lhe dei algumas ordens."}, {"verse": 60, "text": "Escrevi num livro como a Babilônia ia ser destruída e todas as outras coisas que iam acontecer com ela."}, {"verse": 61, "text": "E disse a Seraías: — Quando você chegar à cidade de Babilônia, faça questão de ler em voz alta tudo o que está escrito aqui."}, {"verse": 62, "text": "Depois, ore assim: “Ó SENHOR Deus, tu disseste que vais destruir este lugar, de tal modo que aqui não ficará nenhum ser vivo, nem pessoas nem animais. A cidade será como um deserto para sempre.”"}, {"verse": 63, "text": "Quando você acabar de ler para o povo este livro, amarre uma pedra nele e jogue-o no rio Eufrates."}, {"verse": 64, "text": "Então diga: “Isto é o que acontecerá com a Babilônia — ela vai afundar e nunca mais se levantará, por causa da destruição que Deus vai trazer sobre ela.” As palavras de Jeremias terminam aqui."}]