[{"verse": 1, "text": "Disse Jeová a Moisés no monte Sinai:"}, {"verse": 2, "text": "Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra que vos hei de dar, a terra terá o descanso de um sábado a Jeová."}, {"verse": 3, "text": "Seis anos semearás o teu campo, e seis anos podarás a tua vinha, e recolherás os seus frutos;"}, {"verse": 4, "text": "mas, no sétimo ano, haverá sábado de descanso solene para a terra, sábado de Jeová: não semearás o teu campo, nem podarás a tua vinha."}, {"verse": 5, "text": "Não segarás o que nascer de si mesmo da tua seara, nem colherás as uvas da tua vinha não podada; ano de descanso solene será para a terra."}, {"verse": 6, "text": "O produto do descanso da terra servir-vos-á para alimento: a ti, ao teu servo, ao teu jornaleiro e ao estrangeiro que peregrina contigo."}, {"verse": 7, "text": "Ao teu gado e aos animais que estão na tua terra, tudo o que ela produzir será para alimento."}, {"verse": 8, "text": "Contarás sete sábados de anos, sete vezes sete anos; e te serão os dias de sete sábados de anos, isto é, quarenta e nove anos."}, {"verse": 9, "text": "Fareis soar a trombeta sonora aos dez dias do sétimo mês; no Dia da Expiação fareis soar a trombeta em toda a vossa terra."}, {"verse": 10, "text": "Santificareis o ano quinquagésimo e proclamareis liberdade por toda a terra a todos os seus habitantes: ano de jubileu será para vós. Voltareis, cada um à sua possessão, e voltareis, cada um para a sua família."}, {"verse": 11, "text": "Esse quinquagésimo ano será para vós ano de jubileu; não semeareis, nem segareis o que nascer de si mesmo neste ano, nem colhereis nele as uvas da vinha não podada."}, {"verse": 12, "text": "Pois é ano de jubileu: santo será para vós; comereis o que o campo produzir nesse ano."}, {"verse": 13, "text": "Neste ano de jubileu voltareis cada um à sua possessão."}, {"verse": 14, "text": "Se venderes alguma coisa ao teu próximo, ou da mão do teu próximo comprares alguma coisa, não vos agravareis uns aos outros."}, {"verse": 15, "text": "Segundo o número de anos decorridos desde o Jubileu, a comprarás ao teu próximo; e, segundo o número dos anos das messes, ele ta venderá."}, {"verse": 16, "text": "Conforme são muitos os anos, aumentarás o preço da compra, e conforme são poucos os anos, diminuirás o seu preço; porque ele te vende o número das messes."}, {"verse": 17, "text": "Ninguém oprimirá ao seu próximo, mas temerás o teu Deus: pois eu sou Jeová, vosso Deus."}, {"verse": 18, "text": "Pelo que observareis os meus estatutos, e guardareis os meus juízos, e os cumprireis; e habitareis seguros na terra."}, {"verse": 19, "text": "A terra dará os seus frutos, e comereis até vos fartar, e nela habitareis seguros."}, {"verse": 20, "text": "Se disserdes: Que comeremos no sétimo ano? Eis que não havemos de semear, nem recolher o que a terra nos produzir;"}, {"verse": 21, "text": "então, vos mandarei a minha bênção no sexto ano, e a terra produzirá fruto bastante para os três anos."}, {"verse": 22, "text": "No oitavo ano, semeareis e comereis dos frutos velhos; até o nono ano, até que a terra produza os frutos novos, comereis dos velhos."}, {"verse": 23, "text": "Também a terra não se venderá em perpetuidade, porque a terra é minha; pois vós sois estrangeiros e peregrinos juntamente comigo."}, {"verse": 24, "text": "Em toda a terra da vossa possessão concedereis que a terra seja remida."}, {"verse": 25, "text": "Se teu irmão se tornar pobre e vender uma parte da sua possessão, virá o seu parente mais chegado e remirá o que seu irmão vendeu."}, {"verse": 26, "text": "Se alguém não tiver remidor, mas ele mesmo se tornar rico e achar o bastante com que a remir,"}, {"verse": 27, "text": "contará os anos desde que fez a venda, e o que ficar do preço da compra restituirá ao homem a quem a vendeu; e voltará à sua possessão."}, {"verse": 28, "text": "Mas, se as suas posses não lhe permitirem reavê-la, o que ele vendeu ficará na mão de quem o comprou até o Ano do Jubileu; no Ano do Jubileu sairá do poder deste, e aquele voltará à sua possessão."}, {"verse": 29, "text": "Se um homem vender uma casa de moradia numa cidade murada, poderá remi-la dentro dum ano inteiro depois que a casa se vendeu; por um ano inteiro terá o direito de a remir."}, {"verse": 30, "text": "Se a casa não for remida dentro do prazo de um ano inteiro, a casa que está na cidade murada ficará em perpetuidade pertencente a quem a comprou, pelas suas gerações; não sairá do poder dele no Ano do Jubileu."}, {"verse": 31, "text": "Mas as casas das aldeias que não têm muros ao redor serão estimadas como os campos do país: poderão ser remidas, e sairão do poder do comprador no ano do jubileu."}, {"verse": 32, "text": "Contudo, as cidades dos levitas, as casas das cidades da sua possessão, os levitas poderão remi-las em qualquer tempo."}, {"verse": 33, "text": "Se um dos levitas remir uma casa, a casa que se vendeu (e a cidade da sua possessão), sairá do poder do comprador no Ano do Jubileu; pois as casas das cidades dos levitas são a sua possessão entre os filhos de Israel."}, {"verse": 34, "text": "Mas o campo dos arrabaldes das suas cidades não se poderá vender, porque é a sua possessão perpétua."}, {"verse": 35, "text": "Se teu irmão se tornar pobre e as suas mãos se enfraquecerem junto a ti, sustentá-lo-ás. Ele viverá contigo como estrangeiro e peregrino."}, {"verse": 36, "text": "Não receberás dele usura nem ganho; mas temerás o teu Deus, para que teu irmão viva contigo."}, {"verse": 37, "text": "Não lhe darás o teu dinheiro a usura, nem lhe darás os teus víveres por amor de lucro."}, {"verse": 38, "text": "Eu sou Jeová, vosso Deus, que vos tirei da terra do Egito, para vos dar a terra de Canaã, para ser o vosso Deus."}, {"verse": 39, "text": "Se teu irmão se tornar pobre junto a ti e se se vender a ti, não o farás servir como escravo."}, {"verse": 40, "text": "Como jornaleiro e peregrino estará contigo; servir-te-á até o Ano do Jubileu."}, {"verse": 41, "text": "Então, sairá de ti, ele e seus filhos, e voltará à sua família e às possessões de seus pais."}, {"verse": 42, "text": "Porque são meus servos, que tirei da terra do Egito; não serão vendidos como escravos."}, {"verse": 43, "text": "Não dominarás sobre ele com rigor, mas temerás o teu Deus."}, {"verse": 44, "text": "Quanto aos escravos e às escravas que tiveres: das nações que estão ao redor de vós, delas comprareis escravos e escravas."}, {"verse": 45, "text": "Também dos filhos dos estrangeiros que peregrinam entre vós, deles os comprareis, e bem assim das suas famílias que estão convosco, as quais eles geraram na vossa terra; e serão a vossa possessão."}, {"verse": 46, "text": "Deixá-los-eis por herança a vossos filhos depois de vós, para terem como possessão; desses tomareis os vossos escravos para sempre, mas sobre vossos irmãos, os filhos de Israel, não dominareis com rigor, uns sobre os outros."}, {"verse": 47, "text": "Se o estrangeiro ou peregrino junto a ti se tornar rico, e teu irmão se tornar pobre junto a ele e for vendido ao estrangeiro ou ao peregrino que está contigo, ou a um membro da família do estrangeiro,"}, {"verse": 48, "text": "depois de se vender, pode ser remido. Um de seus irmãos pode remi-lo:"}, {"verse": 49, "text": "seu tio, ou o filho de seu tio, pode remi-lo, ou qualquer parente chegado da sua família o pode fazer; se ele se tiver tornado rico, pode remir-se a si mesmo."}, {"verse": 50, "text": "Com aquele que o comprou fará a conta desde o ano em que se lhe vendeu a si mesmo até o Ano do Jubileu; e o preço da sua venda será conforme o número dos anos; conforme os dias dum jornaleiro estará com ele."}, {"verse": 51, "text": "Se ainda faltarem muitos anos, conforme eles restituirá do dinheiro pelo qual foi comprado o preço da sua redenção."}, {"verse": 52, "text": "Se faltarem só poucos anos até o Ano do Jubileu, fará a conta com ele; e conforme os seus anos restituirá o preço da sua redenção."}, {"verse": 53, "text": "Como quem está alugado de ano em ano, estará com ele; o comprador não dominará com rigor sobre ele à tua vista."}, {"verse": 54, "text": "Se não for remido por estes meios, sairá livre no Ano do Jubileu, ele e seus filhos."}, {"verse": 55, "text": "Porque os filhos de Israel são meus servos, são meus servos que tirei da terra do Egito: eu sou Jeová, vosso Deus."}]