[{"verse": 1, "text": "Depois disso, demos meia-volta e fomos para o deserto, pelo caminho do mar Vermelho, como o SENHOR tinha dito, e durante muitos dias rodeamos o monte Seir."}, {"verse": 2, "text": "Então o SENHOR me disse:"}, {"verse": 3, "text": "Chega de rodear este monte! Ide para o norte."}, {"verse": 4, "text": "Ordena ao povo: Passareis pelo território de vossos irmãos, os descendentes de Esaú, que habitam em Seir; e eles terão medo de vós. Mas cuidado!"}, {"verse": 5, "text": "Não luteis contra eles, pois da terra deles não vos darei nem sequer o que a planta de um pé pisar; porque dei o monte Seir a Esaú como herança."}, {"verse": 6, "text": "Comprareis deles, com dinheiro, comida para sustento e também água para beberdes."}, {"verse": 7, "text": "Pois o SENHOR, teu Deus, tem te abençoado em tudo o que tens feito; ele conhece tua caminhada por este grande deserto; o SENHOR, teu Deus, esteve contigo nestes quarenta anos. Nada te faltou!"}, {"verse": 8, "text": "Assim, passamos por nossos irmãos, os descendentes de Esaú, que habitam em Seir, indo pelo caminho da Arabá de Elate e de Eziom-Geber. Depois nos viramos e passamos pelo caminho do deserto de Moabe."}, {"verse": 9, "text": "Então o SENHOR me disse: Não ataques os de Moabe e não entres em guerra contra eles, pois não te darei propriedade alguma na terra deles; porque dei Ar aos descendentes de Ló como herança."}, {"verse": 10, "text": "(Antes haviam habitado nela os emins, povo grande e numeroso, alto como os anaqueus."}, {"verse": 11, "text": "Eles também são considerados refains como os anaqueus; mas os moabitas os chamam de emins."}, {"verse": 12, "text": "Antigamente, os horeus também habitavam em Seir, mas os descendentes de Esaú os expulsaram e aniquilaram; e habitaram no lugar deles, assim como Israel fez à terra da sua herança, que o SENHOR lhe deu.)"}, {"verse": 13, "text": "Levantai agora e atravessai o ribeiro de Zerede. Atravessamos, então, o ribeiro de Zerede."}, {"verse": 14, "text": "O tempo que caminhamos, desde Cades-Barneia até atravessarmos o ribeiro de Zerede, foram trinta e oito anos, até que toda aquela geração dos homens de guerra desapareceu do acampamento, como o SENHOR lhes havia jurado."}, {"verse": 15, "text": "A mão do SENHOR também agiu contra eles para os destruir do acampamento, até exterminá-los."}, {"verse": 16, "text": "Aconteceu que, depois de morrerem todos os homens de guerra dentre o povo,"}, {"verse": 17, "text": "o SENHOR me disse:"}, {"verse": 18, "text": "Hoje passarás por Ar, a fronteira de Moabe;"}, {"verse": 19, "text": "e, quando chegares defronte dos amonitas, não os ataques e não lutes contra eles, pois nada te darei como herança da terra dos amonitas; porque a dei aos descendentes de Ló como herança."}, {"verse": 20, "text": "(Também esta é considerada terra de refains; antigamente, os refains habitavam nela, mas os amonitas os chamam de zanzumitas,"}, {"verse": 21, "text": "povo grande e numeroso, alto como os anaqueus; mas o SENHOR os destruiu diante dos amonitas, os quais, depois de expulsá-los, habitaram no lugar deles;"}, {"verse": 22, "text": "assim como fez pelos descendentes de Esaú, que habitam em Seir, quando destruiu os horeus diante deles; e, depois de expulsá-los, os descendentes de Esaú habitaram no lugar deles até hoje."}, {"verse": 23, "text": "E os caftoritas, que vieram de Caftor, destruíram os aveus, que habitavam em povoados até Gaza, e habitaram no lugar deles.)"}, {"verse": 24, "text": "Levantai, parti e atravessai o ribeiro de Arnom. Entreguei nas tuas mãos Siom, o amorreu, rei de Hesbom, e sua terra; começa a conquistá-la, saindo à guerra contra eles."}, {"verse": 25, "text": "Neste dia, começarei a colocar terror e medo de ti nos povos que estão debaixo de todo o céu; ao ouvir falar de ti, tremerão e se angustiarão por tua causa."}, {"verse": 26, "text": "Então, do deserto de Quedemote, mandei mensageiros com palavras de paz a Siom, rei de Hesbom, dizendo:"}, {"verse": 27, "text": "Deixa-me passar pela tua terra. Irei somente pela estrada, sem me desviar nem para a direita nem para a esquerda."}, {"verse": 28, "text": "Por dinheiro me venderás comida para meu sustento e me darás água para que eu beba. Apenas deixa-me passar a pé,"}, {"verse": 29, "text": "assim como fizeram os descendentes de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar, até que eu atravesse o Jordão para a terra que o SENHOR, nosso Deus, nos dá."}, {"verse": 30, "text": "Mas Siom, rei de Hesbom, não quis nos deixar passar por sua terra, porque o SENHOR teu Deus tornou seu espírito teimoso e lhe endureceu o coração, para entregá-lo nas tuas mãos, como hoje se vê."}, {"verse": 31, "text": "O SENHOR então me disse: Agora comecei a entregar-te Siom e sua terra; começa a conquistá-la, para possuíres sua terra como herança."}, {"verse": 32, "text": "Então Siom veio ao nosso encontro com todo o seu povo, para combater em Jaza;"}, {"verse": 33, "text": "e o SENHOR, nosso Deus, o entregou a nós; e o ferimos, juntamente com seus filhos e todo o seu povo."}, {"verse": 34, "text": "Naquele tempo, conquistamos todas as suas cidades, e matamos todos, homens, mulheres e crianças, não deixando sobrevivente algum;"}, {"verse": 35, "text": "levamos apenas o gado para nós, juntamente com o despojo das cidades que havíamos conquistado."}, {"verse": 36, "text": "Desde Aroer, que está na margem do vale do Arnom, e desde a cidade que está no vale, até Gileade, não houve cidade alta o bastante para escapar de nós; o SENHOR, nosso Deus, nos entregou tudo."}, {"verse": 37, "text": "Somente à terra dos amonitas não chegastes; nem a parte alguma da margem do ribeiro de Jaboque, nem a cidade alguma da região montanhosa, nem a coisa alguma que o SENHOR, nosso Deus, havia proibido."}]