[{"verse": 1, "text": "De onde vêm as guerras e brigas entre vós? Porventura não vêm disto, das concupiscências que guerreiam nos vossos membros?"}, {"verse": 2, "text": "Cobiçais, e nada tendes; matais, e desejais ter, e não podeis obter; combateis e guerreais, e nada tendes, porque não pedis."}, {"verse": 3, "text": "Pedis, e não recebeis, porque pedis mal, para consumirdes em vossos deleites."}, {"verse": 4, "text": "Adúlteros e adúlteras, não sabeis vós que a amizade do mundo é inimizade contra Deus? Qualquer que quiser ser amigo do mundo, torna-se um inimigo de Deus."}, {"verse": 5, "text": "Pensais vós que a Escritura diz em vão: O Espírito que em nós habita tem ciúmes?"}, {"verse": 6, "text": "Antes, dá mais graça. Portanto ele diz: Deus resiste aos soberbos, mas dá graça aos humildes."}, {"verse": 7, "text": "Sujeitai-vos, pois, a Deus, resisti ao diabo, e ele fugirá de vós."}, {"verse": 8, "text": "Chegai-vos a Deus, e ele se chegará a vós. Limpai vossas mãos, vós pecadores; e purificai vossos corações, vós de duplo ânimo."}, {"verse": 9, "text": "Estai aflitos, e lamentai e chorai; converta-se o vosso riso em pranto, e a vossa alegria em pesar."}, {"verse": 10, "text": "Humilhai-vos diante do Senhor, e ele vos exaltará."}, {"verse": 11, "text": "Não faleis mal uns dos outros, meus irmãos. Aquele que fala mal de seu irmão, e julga a seu irmão, fala mal da lei, e julga a lei; e, se tu julgas a lei, já não és um cumpridor da lei, porém juiz."}, {"verse": 12, "text": "Há um legislador que é capaz de salvar e destruir. Quem és tu, porém, que julgas a outrem?"}, {"verse": 13, "text": "Ide agora vós, que dizeis: Hoje, ou amanhã, iremos a tal cidade, e lá passaremos um ano, e compraremos, e venderemos, e teremos um ganho."}, {"verse": 14, "text": "Porque vós não sabeis o que trará o amanhã. Porquanto, o que é a vossa vida? É apenas um vapor que aparece por um pouco de tempo, e depois desaparece."}, {"verse": 15, "text": "Porque isso é o que devíeis dizer: Se o Senhor quiser, haveremos de viver, e faremos isto ou aquilo."}, {"verse": 16, "text": "Mas agora vos gloriais em vossas presunções; toda esta glória é maligna."}, {"verse": 17, "text": "Portanto, aquele que sabe fazer o bem e não o faz, comete pecado."}]