[{"verse": 1, "text": "Jacó ficou sabendo que os filhos de Labão andavam dizendo o seguinte: — Jacó está tirando tudo o que é do nosso pai. É às custas do nosso pai que ele está ficando rico."}, {"verse": 2, "text": "Jacó também notou que Labão já não se mostrava tão amigo como antes."}, {"verse": 3, "text": "Então o SENHOR Deus disse a Jacó: — Volte para a terra dos seus pais, onde estão os seus parentes. Eu estarei com você."}, {"verse": 4, "text": "Aí Jacó mandou chamar Raquel e Leia para que viessem ao campo, onde ele estava com as suas ovelhas e cabras."}, {"verse": 5, "text": "Quando chegaram, ele disse: — Tenho reparado que o pai de vocês já não se mostra tão meu amigo como antes; mas o Deus do meu pai tem estado comigo."}, {"verse": 6, "text": "Vocês sabem muito bem que tenho me esforçado muito, trabalhando para o pai de vocês."}, {"verse": 7, "text": "Mas ele me tem enganado e já mudou o meu salário umas dez vezes. Porém Deus não deixou que ele me prejudicasse."}, {"verse": 8, "text": "Quando ele dizia: “Os cabritos com manchas serão o seu salário”, aí as fêmeas tinham crias manchadas. E, quando ele dizia: “Os cabritos listados serão o seu salário”, aí as crias saíam todas listadas."}, {"verse": 9, "text": "Foi assim que Deus tirou os rebanhos do pai de vocês e os deu a mim."}, {"verse": 10, "text": "— Um dia, quando os animais estavam no tempo do cruzamento, eu tive um sonho. Eu vi que os bodes que cobriam as fêmeas eram listados, malhados e manchados."}, {"verse": 11, "text": "O Anjo de Deus me chamou pelo nome, e eu respondi: “Aqui estou.”"}, {"verse": 12, "text": "Então ele continuou: “Veja! Todos os bodes que estão cruzando são listados, malhados e manchados. Eu estou fazendo com que isso aconteça porque tenho visto o que Labão está fazendo com você."}, {"verse": 13, "text": "Eu sou o Deus que apareceu a você em Betel, onde você me dedicou uma pedra, derramando azeite sobre ela, e onde você me fez uma promessa. Agora prepare-se, saia desta terra e volte para a terra onde você nasceu.”"}, {"verse": 14, "text": "Então Raquel e Leia responderam: — Não sobrou nada para herdarmos do nosso pai."}, {"verse": 15, "text": "Ele nos trata como se fôssemos estrangeiras. Ele até nos vendeu e depois gastou todo o dinheiro que recebeu como pagamento."}, {"verse": 16, "text": "Toda a riqueza que Deus tirou do nosso pai é nossa e dos nossos filhos. Portanto, faça tudo o que Deus mandou."}, {"verse": 17, "text": "[17-18] Jacó se preparou para voltar a Canaã, onde morava Isaque, o seu pai. Fez com que os seus filhos e as suas mulheres montassem os camelos, ajuntou tudo o que tinha e partiu, levando todos os animais que havia conseguido com o seu trabalho na Mesopotâmia."}, {"verse": 18, "text": "[17-18] Jacó se preparou para voltar a Canaã, onde morava Isaque, o seu pai. Fez com que os seus filhos e as suas mulheres montassem os camelos, ajuntou tudo o que tinha e partiu, levando todos os animais que havia conseguido com o seu trabalho na Mesopotâmia."}, {"verse": 19, "text": "Labão, o pai de Raquel, havia ido para outro lugar a fim de cortar a lã das suas ovelhas; e, enquanto ele estava fora, Raquel roubou as imagens dos deuses da casa dele."}, {"verse": 20, "text": "Foi assim que Jacó, sem avisar que ia embora, enganou Labão, o arameu,"}, {"verse": 21, "text": "fugindo com tudo o que tinha. Atravessou o rio Eufrates e foi na direção da região montanhosa de Gileade."}, {"verse": 22, "text": "Três dias depois Labão ficou sabendo que Jacó havia fugido."}, {"verse": 23, "text": "Ele reuniu os seus parentes e foi atrás de Jacó. Sete dias depois, Labão alcançou Jacó na região montanhosa de Gileade."}, {"verse": 24, "text": "Naquela noite Deus apareceu num sonho a Labão, o arameu, e disse: — Cuidado! Não faça nada a Jacó."}, {"verse": 25, "text": "Labão alcançou Jacó na região montanhosa de Gileade, onde ele estava acampado. E Labão e os seus parentes acamparam no mesmo lugar."}, {"verse": 26, "text": "Aí Labão disse a Jacó: — Por que foi que você me enganou, levando as minhas filhas como se fossem prisioneiras de guerra?"}, {"verse": 27, "text": "Por que você me enganou, fugindo desse jeito, sem me dizer nada? Se você tivesse falado comigo, eu teria preparado uma festa alegre de despedida, com canções acompanhadas de pandeiros e de liras."}, {"verse": 28, "text": "Você nem me deixou beijar os meus netos e as minhas filhas. O que você fez foi coisa de gente sem juízo."}, {"verse": 29, "text": "Eu poderia ter feito muito mal a vocês, mas na noite passada o Deus do seu pai me disse assim: “Cuidado! Não faça nada a Jacó.”"}, {"verse": 30, "text": "Eu sei que você foi embora porque tinha saudades de casa. Mas por que foi que você roubou as imagens dos deuses da minha casa?"}, {"verse": 31, "text": "Jacó respondeu: — Eu fiquei com medo, pois pensei que o senhor ia me tirar as suas filhas à força."}, {"verse": 32, "text": "Mas, se o senhor achar as suas imagens com alguém aqui, essa pessoa será morta. Os nossos parentes são testemunhas: se o senhor encontrar aqui qualquer coisa que seja sua, pode levar. Acontece que Jacó não sabia que Raquel havia roubado as imagens."}, {"verse": 33, "text": "Labão entrou na barraca de Jacó, depois na de Leia e depois na das duas escravas, porém não encontrou as suas imagens. Então foi para a barraca de Raquel."}, {"verse": 34, "text": "Aí ele procurou em toda parte, porém não achou nada, pois Raquel havia posto as imagens numa sela de camelo e estava sentada em cima."}, {"verse": 35, "text": "Ela disse ao pai: — O senhor não fique zangado comigo por eu não me levantar, mas é que estou menstruada. Foi assim que Labão procurou as suas imagens, sem as encontrar."}, {"verse": 36, "text": "Aí Jacó ficou zangado. Ele disse a Labão: — O que foi que eu fiz de errado? Qual foi a lei que eu quebrei para o senhor me perseguir com tanta raiva?"}, {"verse": 37, "text": "Agora que mexeu em todas as minhas coisas, será que encontrou alguns objetos que são seus? Pois ponha esses objetos aqui, na frente dos meus parentes e dos seus, para que eles julguem qual de nós dois está com a razão."}, {"verse": 38, "text": "Durante os vinte anos que trabalhei para o senhor, as suas ovelhas e as suas cabras nunca tiveram abortos, e eu não comi um só carneiro do seu rebanho."}, {"verse": 39, "text": "Nunca lhe trouxe os animais que as feras mataram, mas eu mesmo pagava o prejuízo. O senhor me cobrava qualquer animal que fosse roubado de dia ou de noite."}, {"verse": 40, "text": "A minha vida era assim: de dia o calor me castigava, e de noite eu morria de frio. E quantas noites eu passei sem dormir!"}, {"verse": 41, "text": "Fiquei vinte anos na sua casa. Trabalhei catorze anos para conseguir as suas duas filhas e seis anos para conseguir os seus animais. E, ainda por cima, o senhor mudou o meu salário umas dez vezes."}, {"verse": 42, "text": "Se o Deus dos meus antepassados — o Deus de Abraão, o Deus a quem Isaque temia — não tivesse estado comigo, o senhor teria me mandado embora com as mãos vazias. Mas Deus viu o meu sofrimento e o trabalho que tive e ontem à noite ele resolveu a questão."}, {"verse": 43, "text": "Labão respondeu a Jacó assim: — Estas filhas são minhas, os netos são meus, estes animais são meus, e tudo o que você está vendo é meu. Agora, como não posso fazer nada para ficar com as minhas filhas e com os filhos que elas tiveram,"}, {"verse": 44, "text": "estou disposto a fazer um trato com você. Vamos fazer aqui um montão de pedras para que lembremos desse trato."}, {"verse": 45, "text": "Então Jacó pegou uma pedra e a pôs de pé como se fosse um pilar."}, {"verse": 46, "text": "Depois disse aos seus parentes que ajuntassem e amontoassem pedras. Eles fizeram um montão de pedras e depois tomaram uma refeição ali do lado dele."}, {"verse": 47, "text": "Labão pôs naquele lugar o nome de Jegar-Saaduta , e Jacó o chamou de Galeede ."}, {"verse": 48, "text": "Depois Labão disse: — Este montão de pedras servirá para que nós dois lembremos desse trato. Foi por isso que aquele lugar recebeu o nome de Galeede."}, {"verse": 49, "text": "E também teve o nome de Mispa porque Labão disse: — Que o SENHOR Deus fique nos vigiando quando estivermos separados um do outro!"}, {"verse": 50, "text": "Se você maltratar as minhas filhas ou se você casar com outras mulheres, mesmo que eu não saiba o que está acontecendo, lembre que Deus está nos vigiando."}, {"verse": 51, "text": "Aqui estão as pedras e o pilar que coloquei entre nós dois."}, {"verse": 52, "text": "O montão de pedras e o pilar são para lembrarmos desse trato. Eu nunca passarei para lá deste pilar para atacá-lo, e você não passará para cá deste montão de pedras e deste pilar para me atacar."}, {"verse": 53, "text": "O Deus de Abraão e o Deus de Naor será juiz entre nós. Então Jacó fez um juramento em nome do Deus a quem Isaque, o seu pai, temia."}, {"verse": 54, "text": "Ele ofereceu um animal em sacrifício ali na montanha e convidou os seus parentes para uma refeição. Naquela noite eles comeram e dormiram ali na montanha."}, {"verse": 55, "text": "Na manhã seguinte Labão se levantou bem cedo, beijou as suas filhas e os seus netos e os abençoou. E depois foi embora, voltando para a sua terra."}]