[{"verse": 1, "text": "José não conseguiu mais controlar a sua emoção diante dos seus empregados, de modo que gritou: — Saiam todos daqui! Por isso nenhum dos empregados estava ali quando José contou aos irmãos quem ele era."}, {"verse": 2, "text": "Ele começou a chorar tão alto, que os egípcios ouviram, e a notícia chegou até o palácio do rei."}, {"verse": 3, "text": "José disse aos irmãos: — Eu sou José. O meu pai ainda está vivo? Quando os irmãos ouviram isso, ficaram tão assustados, que não puderam responder nada."}, {"verse": 4, "text": "E José disse: — Cheguem mais perto de mim, por favor. Eles chegaram, e ele continuou: — Eu sou o seu irmão José, aquele que vocês venderam a fim de ser trazido para o Egito."}, {"verse": 5, "text": "Agora não fiquem tristes nem aborrecidos com vocês mesmos por terem me vendido a fim de ser trazido para cá. Foi para salvar vidas que Deus me enviou na frente de vocês."}, {"verse": 6, "text": "Já houve dois anos de fome no mundo, e ainda haverá mais cinco anos em que ninguém vai preparar a terra, nem colher."}, {"verse": 7, "text": "Deus me enviou na frente de vocês a fim de que ele, de um modo maravilhoso, salvasse a vida de vocês aqui neste país e garantisse que teriam descendentes."}, {"verse": 8, "text": "Portanto, não foram vocês que me mandaram para cá, mas foi Deus. Ele me pôs como o mais alto ministro do rei. Eu tomo conta do palácio dele e sou o governador de todo o Egito."}, {"verse": 9, "text": "— Agora voltem depressa para casa e digam ao meu pai que o seu filho José manda lhe dizer o seguinte: “Deus me fez governador de todo o Egito. Venha me ver logo; não demore."}, {"verse": 10, "text": "O senhor morará na região de Gosém e assim ficará perto de mim — o senhor, os seus filhos, os seus netos, as suas ovelhas, as suas cabras, o seu gado e tudo o que é seu."}, {"verse": 11, "text": "A fome ainda vai durar mais cinco anos, e em Gosém eu darei mantimentos ao senhor, à sua família e aos seus animais. Assim não lhes faltará nada.”"}, {"verse": 12, "text": "José continuou: — Todos vocês e Benjamim, o meu irmão, podem ver que sou eu mesmo, José, quem está falando."}, {"verse": 13, "text": "Contem ao meu pai como sou poderoso aqui no Egito, contem tudo o que têm visto. Vão depressa e tragam o meu pai para cá."}, {"verse": 14, "text": "José abraçou o seu irmão Benjamim e começou a chorar. E, abraçado com José, Benjamim também chorou."}, {"verse": 15, "text": "Então, ainda chorando, José abraçou e beijou cada um dos seus irmãos. Depois disso os irmãos começaram a falar com ele."}, {"verse": 16, "text": "A notícia de que os irmãos de José tinham vindo chegou até o palácio do rei do Egito, e ele e os seus servidores ficaram contentes com isso."}, {"verse": 17, "text": "O rei disse a José: — Diga aos seus irmãos que carreguem os animais e voltem para a terra de Canaã."}, {"verse": 18, "text": "E me tragam o pai deles e as famílias deles. Eu lhes darei as melhores terras que há no Egito, e eles comerão o que este país produz de melhor."}, {"verse": 19, "text": "Que os seus irmãos levem daqui do Egito carretas para trazerem as mulheres, as crianças pequenas e também o pai deles."}, {"verse": 20, "text": "E não se preocupem por deixarem para trás as coisas que têm, pois o melhor que há na terra do Egito será deles."}, {"verse": 21, "text": "Os filhos de Jacó fizeram isso. José lhes deu carretas, como o rei havia mandado, e mantimento para a viagem."}, {"verse": 22, "text": "Também lhes deu roupas novas, mas a Benjamim deu trezentas barras de prata e cinco mudas de roupas."}, {"verse": 23, "text": "Para o pai, José mandou dez jumentos carregados das melhores coisas do Egito e dez jumentos carregados de trigo, pão e outros mantimentos para a viagem."}, {"verse": 24, "text": "Os irmãos se despediram, e na hora de partir José aconselhou: — Não briguem pelo caminho."}, {"verse": 25, "text": "Eles saíram do Egito e, quando chegaram a Canaã, foram à casa de Jacó, o seu pai."}, {"verse": 26, "text": "Então lhe disseram: — José está vivo! Ele é o governador de todo o Egito! Jacó quase desmaiou e não podia acreditar."}, {"verse": 27, "text": "Porém, quando lhe contaram tudo o que José tinha dito, e quando viu as carretas que havia mandado para levá-lo para o Egito, Jacó ficou muito animado."}, {"verse": 28, "text": "E disse: — Já chega! O meu filho José ainda está vivo. Quero vê-lo antes de eu morrer."}]