[{"verse": 1, "text": "Jacó partiu com tudo o que tinha e foi até Berseba, onde ofereceu sacrifícios ao Deus de Isaque, o seu pai."}, {"verse": 2, "text": "Naquela noite Deus falou com ele numa visão e o chamou assim: — Jacó, Jacó! — Eu estou aqui — respondeu ele."}, {"verse": 3, "text": "Deus disse: — Eu sou Deus, o Deus do seu pai. Não tenha medo de ir para o Egito, pois ali eu farei com que os seus descendentes se tornem uma grande nação."}, {"verse": 4, "text": "Eu irei para o Egito com você e trarei os seus descendentes de volta para esta terra. E, quando você morrer, José estará ao seu lado."}, {"verse": 5, "text": "Então Jacó partiu de Berseba. Nas carretas que o rei do Egito havia mandado, os filhos de Jacó levaram o pai, as esposas deles e os seus filhos pequenos."}, {"verse": 6, "text": "Jacó e todos os seus foram para o Egito, levando o seu gado e todas as coisas que haviam conseguido em Canaã."}, {"verse": 7, "text": "Jacó levou consigo todos os seus descendentes, isto é, filhos e filhas, netos e netas."}, {"verse": 8, "text": "Os israelitas que foram para o Egito, isto é, Jacó e os seus descendentes, são os seguintes: Rúben, o filho mais velho de Jacó,"}, {"verse": 9, "text": "e os filhos de Rúben: Enoque, Palu, Hezrom e Carmi."}, {"verse": 10, "text": "Simeão e os seus filhos Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, que era filho de uma mulher de Canaã."}, {"verse": 11, "text": "Levi e os seus filhos Gérson, Coate e Merari."}, {"verse": 12, "text": "Judá e os seus filhos Selá, Peres e Zera (Os outros dois filhos, Er e Onã, haviam morrido em Canaã.). Os filhos de Peres foram Hezrom e Hamul."}, {"verse": 13, "text": "Issacar e os seus filhos Tolá, Puá, Jasube e Sinrom."}, {"verse": 14, "text": "Zebulom e os seus filhos Serede, Elom e Jaleel."}, {"verse": 15, "text": "Esses foram os filhos que Leia deu a Jacó na Mesopotâmia, além da sua filha Dina. Os descendentes de Jacó e Leia eram trinta e três."}, {"verse": 16, "text": "Gade e os seus filhos Zifião, Hagui, Suni, Esbom, Eri, Arodi e Areli."}, {"verse": 17, "text": "Aser e os seus filhos Imna, Isva, Isvi e Berias e a irmã deles, que se chamava Sera. Os filhos de Berias eram Héber e Malquiel."}, {"verse": 18, "text": "Esses dezesseis foram os descendentes de Jacó e Zilpa, a escrava que Labão deu à sua filha Leia."}, {"verse": 19, "text": "Raquel, mulher de Jacó, lhe tinha dado dois filhos: José e Benjamim."}, {"verse": 20, "text": "Os filhos de José com Asenate foram Manassés e Efraim, que nasceram no Egito. Asenate era filha de Potífera, sacerdote da cidade de Heliópolis."}, {"verse": 21, "text": "Os filhos de Benjamim foram Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde."}, {"verse": 22, "text": "Esses catorze foram os descendentes de Jacó e Raquel."}, {"verse": 23, "text": "Dã e o seu filho Husim."}, {"verse": 24, "text": "Naftali e os seus filhos Jazeel, Guni, Jezer e Silém."}, {"verse": 25, "text": "Esses sete foram os descendentes de Jacó e Bila, a escrava que Labão deu à sua filha Raquel."}, {"verse": 26, "text": "Ao todo foram para o Egito sessenta e seis descendentes diretos de Jacó, sem contar as mulheres dos seus filhos."}, {"verse": 27, "text": "Os dois filhos de José nasceram no Egito. Assim, foi de setenta o total de pessoas da família de Jacó que foram para o Egito."}, {"verse": 28, "text": "Jacó mandou que Judá fosse na frente para pedir a José que viesse encontrá-los em Gosém. Quando eles chegaram,"}, {"verse": 29, "text": "José mandou aprontar o seu carro e foi para Gosém a fim de se encontrar com o pai. Quando se encontraram, José o abraçou e chorou abraçado com ele por muito tempo."}, {"verse": 30, "text": "Então Jacó disse: — Já posso morrer, agora que já vi você e sei que está vivo!"}, {"verse": 31, "text": "Depois José disse aos irmãos e à família do pai: — Eu vou falar com o rei do Egito e vou lhe dar a notícia de que os meus irmãos e os parentes do meu pai, que moravam em Canaã, vieram para ficar comigo."}, {"verse": 32, "text": "Vou dizer ao rei que vocês são criadores de ovelhas e cabras e cuidam de gado. Direi que trouxeram as suas ovelhas, o gado e tudo o que têm."}, {"verse": 33, "text": "Quando o rei lhes perguntar qual é a profissão de vocês,"}, {"verse": 34, "text": "digam que a vida inteira vocês têm sido criadores de ovelhas, como foram os seus antepassados. Assim, vocês poderão ficar morando na região de Gosém, pois os egípcios detestam os pastores de ovelhas."}]