[{"verse": 1, "text": "Não tenhas inveja dos homens maus, nem desejes estar com eles,"}, {"verse": 2, "text": "porque o seu coração medita a opressão, e os seus lábios falam a malícia."}, {"verse": 3, "text": "Com a sabedoria edifica-se a casa e com o entendimento se estabelece;"}, {"verse": 4, "text": "e pelo conhecimento encher-se-ão as câmaras de todas as riquezas preciosas e deleitáveis."}, {"verse": 5, "text": "O varão sábio é forte; o homem inteligente aumenta a força."}, {"verse": 6, "text": "Pois com prudência tu farás a guerra, e na multidão de conselheiros há segurança."}, {"verse": 7, "text": "A sabedoria é alta demais para o insensato; ele não abre a boca na porta."}, {"verse": 8, "text": "Aquele que cuida em fazer o mal, a esse chamarão intrigante."}, {"verse": 9, "text": "O desígnio do insensato é pecado, e o escarnecedor é abominação aos homens."}, {"verse": 10, "text": "Se enfraqueces no dia da adversidade, minguada é a tua força."}, {"verse": 11, "text": "Livra os que estão sendo levados para a morte; e os que estão prestes a serem mortos, a esses detém."}, {"verse": 12, "text": "Se disseres: Eis que não o soubemos, porventura, não o considera aquele que pesa os corações? Não o conhece aquele que guarda a tua alma? E não retribuirá ele a cada um segundo as suas obras?"}, {"verse": 13, "text": "Come, filho meu, do mel, porque é bom; e do favo que é doce ao teu paladar;"}, {"verse": 14, "text": "Tal conhecerás ser a sabedoria para a tua alma; se a tiveres achado, então, haverá galardão, e não será cortada a tua esperança."}, {"verse": 15, "text": "Não te ponhas em emboscada, homem perverso, contra a habitação do justo; nem assoles a sua pousada,"}, {"verse": 16, "text": "Porque o justo cai sete vezes e se torna a levantar, mas os perversos são derrubados pela calamidade."}, {"verse": 17, "text": "Não te regozijes, quando cair o teu inimigo, nem se alegre o teu coração, quando for ele derrubado,"}, {"verse": 18, "text": "para que Jeová não o veja, e que isso lhe desagrade, e que tire de cima dele a sua ira."}, {"verse": 19, "text": "Não te incomodes por causa dos malfeitores, nem tenhas inveja dos perversos,"}, {"verse": 20, "text": "porque não há futuro para o homem mau; a lâmpada dos perversos apagar-se-á."}, {"verse": 21, "text": "Teme, filho meu, a Jeová e ao rei e não te metas com os que gostam de mudanças,"}, {"verse": 22, "text": "porque, de repente, se levantará a sua calamidade, e quem sabe a destruição de ambos?"}, {"verse": 23, "text": "Estes também são provérbios dos sábios. Deixar-se levar de respeitos humanos nos juízos não é bom."}, {"verse": 24, "text": "Aquele que diz ao perverso: Tu és justo, amaldiçoá-lo-ão os povos, aborrecê-lo-ão as nações."}, {"verse": 25, "text": "Mas os que o repreenderem se acharão bem, e sobre eles virá a bênção de prosperidade."}, {"verse": 26, "text": "Beija os lábios a quem dá uma resposta sincera."}, {"verse": 27, "text": "Cuida dos teus negócios lá fora, põe o teu campo em condições e depois, edifica a tua casa."}, {"verse": 28, "text": "Não sejas sem causa testemunha contra o teu próximo e não enganes com os teus lábios."}, {"verse": 29, "text": "Não digas: Como ele me fez a mim, assim eu farei a ele; retribuirei ao homem segundo as suas obras."}, {"verse": 30, "text": "Passei pelo campo do preguiçoso e pela vinha do homem falto de entendimento;"}, {"verse": 31, "text": "eis que tudo estava cheio de espinhos, a sua superfície estava coberta de urtigas, e o seu muro de pedra estava demolido."}, {"verse": 32, "text": "Então, eu contemplei e meditei bem; vi e recebi a instrução."}, {"verse": 33, "text": "Um pouco para dormir, um pouco para toscanejar, um pouco para cruzar os braços em repouso."}, {"verse": 34, "text": "Assim, virá a tua pobreza como um salteador, e a tua indigência, como um homem armado."}]