[{"verse": 1, "text": "Filho meu, atende à minha sabedoria; inclina o teu ouvido para a minha prudência,"}, {"verse": 2, "text": "a fim de que observes a discrição, e os teus lábios guardem o conhecimento."}, {"verse": 3, "text": "Pois os lábios da prostituta destilam mel, e a sua boca é mais macia do que o azeite;"}, {"verse": 4, "text": "mas o seu fim é amargoso como o absinto e agudo, como espada de dois gumes."}, {"verse": 5, "text": "Os seus pés descem à morte, os seus passos seguem o caminho do Sheol."}, {"verse": 6, "text": "Ela não faz plana a vereda da vida, incertos são os seus caminhos, e ela o ignora."}, {"verse": 7, "text": "Agora, pois, filhos, escutai-me e não vos desvieis das palavras da minha boca."}, {"verse": 8, "text": "Afasta para longe dela o teu caminho e não chegues à porta da sua casa,"}, {"verse": 9, "text": "para que não dês a outros a tua honra, e os teus anos, a cruéis;"}, {"verse": 10, "text": "para que não suceda que estrangeiros se fartem dos teus bens, e os teus trabalhos vão para casa alheia;"}, {"verse": 11, "text": "e gemas no teu fim, quando forem consumidos a tua carne e o teu corpo,"}, {"verse": 12, "text": "e que digas: Como tenho aborrecido a instrução, e como tem desprezado o meu coração a repreensão;"}, {"verse": 13, "text": "não tenho obedecido à voz dos que me ensinavam, nem tenho inclinado o meu ouvido para os que instruíam!"}, {"verse": 14, "text": "Quase que me achei em todo o mal, que sucedeu no meio da congregação e da assembleia."}, {"verse": 15, "text": "Bebe água da tua própria cisterna e água que corre do teu poço."}, {"verse": 16, "text": "Hão de espalhar-se os teus mananciais para fora, e os teus ribeiros de água, nas ruas?"}, {"verse": 17, "text": "Sejam para ti só e não para estrangeiros juntamente contigo."}, {"verse": 18, "text": "Seja a tua fonte abençoada, e regozija-te na mulher da tua mocidade."}, {"verse": 19, "text": "Como corça amável e graciosa cabra montês, satisfaçam-te os seus peitos em todo o tempo; e sejas sempre arrebatado pelo seu amor."}, {"verse": 20, "text": "Por que, filho meu, havias de ser arrebatado por uma prostituta, E abraçarias o seio duma estrangeira?"}, {"verse": 21, "text": "Pois os caminhos do homem estão diante dos olhos de Jeová, o qual lhe torna planas todas as suas veredas."}, {"verse": 22, "text": "As suas próprias iniquidades prenderão o perverso, e, pelas cordas do seu pecado, será detido."}, {"verse": 23, "text": "Ele morrerá por falta de instrução e, na grandeza da sua loucura, se perderá."}]